{
  "CALHOUN": "Calhoun",
  "CALHOUN_SHORT": "Calhoun",
  "RALPH": "Ralph",
  "RALPH_SHORT": "Ralph",
  "FELIX": "Felix",
  "FELIX_SHORT": "Felix",
  "VANELLOPE": "Vanellope",
  "VANELLOPE_SHORT": "Vanellope",
  "JUDY_HOPPS": "Judy Hopps",
  "JUDY_HOPPS_SHORT": "Judy",
  "NICK_WILDE": "Nick Wilde",
  "NICK_WILDE_SHORT": "Nick",
  "FINNICK": "Finnick",
  "FINNICK_SHORT": "Finnick",
  "CHIEF_BOGO": "Chefe Bogo",
  "CHIEF_BOGO_SHORT": "Bogo",
  "YAX": "Yax",
  "YAX_SHORT": "Yax",
  "MR_INCREDIBLE": "Sr. Incrível",
  "MR_INCREDIBLE_SHORT": "Sr. Incrível",
  "ELASTIGIRL": "Mulher-Elástica",
  "ELASTIGIRL_SHORT": "Mulher-Elástica",
  "DASH": "Flecha",
  "DASH_SHORT": "Flecha",
  "FROZONE": "Gelado",
  "FROZONE_SHORT": "Gelado",
  "JACK_JACK": "Zezé",
  "JACK_JACK_SHORT": "Zezé",
  "VIOLET": "Violeta",
  "VIOLET_SHORT": "Violeta",
  "JACK_SPARROW": "Jack Sparrow",
  "JACK_SPARROW_SHORT": "Jack",
  "HECTOR_BARBOSSA": "Hector Barbossa",
  "HECTOR_BARBOSSA_SHORT": "Barbossa",
  "TIA_DALMA": "Tia Dalma",
  "TIA_DALMA_SHORT": "Tia Dalma",
  "SOULLESS_SWORD_N_SHORT": "Ninja Azul",
  "SOULLESS_SWORD_N_DESCRIPTION": "Ninja infectado que causa dano normal com sua espada.",
  "SOULLESS_SWORD_N_DESCRIPTION_GREEN": "Ninja infectado que causa dano normal com sua espada. Impulsiona o dano da equipe até ser derrotado.",
  "SOULLESS_SWORD_F_SHORT": "Ninja Roxo",
  "SOULLESS_SWORD_F_DESCRIPTION": "Ninja infectado que causa dano fantástico com sua espada.",
  "SOULLESS_SWORD_F_DESCRIPTION_GREEN": "Ninja infectado que causa dano fantástico com sua espada. Impulsiona o dano da equipe até ser derrotado.",
  "SOULLESS_BRUTE_SHORT": "Bruto",
  "SOULLESS_BRUTE_DESCRIPTION": "Bruto infectado que causa dano normal com seu taco de críquete.",
  "SOULLESS_BRUTE_DESCRIPTION_GREEN": "Bruto infectado que causa dano normal com seu taco de críquete. Imune a dano normal.",
  "SOULLESS_CANNON_SHORT": "Canhão",
  "SOULLESS_CANNON_DESCRIPTION": "Canhão infectado que causa dano normal à distância.",
  "SOULLESS_MAGE_N_SHORT": "Mago Azul",
  "SOULLESS_MAGE_N_DESCRIPTION": "Mago infectado especialista em ataques normais à distância.",
  "SOULLESS_MAGE_N_DESCRIPTION_BLUE": "Mago infectado especialista em ataques normais à distância. Cura a equipe até ser derrotado.",
  "SOULLESS_MAGE_F_SHORT": "Mago Roxo",
  "SOULLESS_MAGE_F_DESCRIPTION": "Mago infectado especialista em ataques fantásticos à distância.",
  "SOULLESS_MAGE_F_DESCRIPTION_BLUE": "Mago infectado especialista em ataques fantásticos à distância. Cura a equipe até ser derrotado.",
  "SOULLESS_SPLASH_N_SHORT": "Gosma Azul",
  "SOULLESS_SPLASH_N_DESCRIPTION": "Gosma infectada que causa dano normal em área.",
  "SOULLESS_SPLASH_F_SHORT": "Gosma Roxa",
  "SOULLESS_SPLASH_F_DESCRIPTION": "Gosma infectada que causa dano fantástico em área.",
  "SOULLESS_TURRET_SHORT": "Robô",
  "SOULLESS_TURRET_DESCRIPTION": "Robô atirador infectado que causa dano normal com seu laser.",
  "SOULLESS_SKELETON_SUMMON_SHORT": "Esqueleto Convocado",
  "SOULLESS_SKELETON_SUMMON_DESCRIPTION": "Infectado esquelético que causa dano normal com uma espada.",
  "SOULLESS_GHOUL_F_SHORT": "Morto-vivo Roxo",
  "SOULLESS_GHOUL_F_DESCRIPTION": "Infectado com garras que causa dano fantástico.",
  "SOULLESS_GHOUL_N_SHORT": "Morto-vivo Azul",
  "SOULLESS_GHOUL_N_DESCRIPTION": "Infectado com garras que causa dano normal.",
  "CALHOUN_DESCRIPTION": "Uma líder natural com um passado assombroso, a Sargento Calhoun assume o comando da batalha com sua enorme arma laser.",
  "CALHOUN_QUOTE": "\"Muito bem, moças. Chega de fofocas e arranhões!\"",
  "CHIEF_BOGO_DESCRIPTION": "O Búfalo mais durão da força policial, o Chefe Bogo serve e protege os aliados com seu enorme escudo tático.",
  "CHIEF_BOGO_QUOTE": "\"A vida não igual um desenho musical onde você canta uma música e os seus lindos sonhos magicamente se tornam realidade! Tipo Let it go.\"",
  "DASH_DESCRIPTION": "Flecha Pêra usa sua velocidade sobre-humana para \"disparar\" e acertar belos golpes antes que o inimigo perceba que ele está lá.",
  "DASH_QUOTE": "\"A gente já era! A gente já era! A gente não morreu, mas vai morrer!\"",
  "ELASTIGIRL_DESCRIPTION": "Helena Pêra (vulgo Mulher-Elástica) arrebenta bandidos com seus sensacionais poderes elásticos.",
  "ELASTIGIRL_QUOTE": "\"Acho que você precisa ser um pouco mais flexível.\"",
  "FELIX_DESCRIPTION": "Este bom rapaz que carrega um martelo dourado usa seus maravilhosos poderes de conserto para curar a si mesmo e aos seus aliados.",
  "FELIX_QUOTE": "\"POR QUE EU CONSERTO TUDO O QUE TOCO?!\"",
  "FINNICK_DESCRIPTION": "Uma raposa tão pequena quanto seu temperamento, Finnick golpeia seus inimigos com seu Picolé Jumbo e com uma ajudinha da sua amada van.",
  "FINNICK_QUOTE": "\"Mamífero pequeno, coração grande, baby.\"",
  "FROZONE_DESCRIPTION": "Lúcio Barro (vulgo Gelado) é um cliente legal e controla os inimigos com seus ataques de gelo versáteis.",
  "FROZONE_QUOTE": "\"Parecemos dois bandidos. Bandidos incompetentes!\"",
  "JACK_JACK_DESCRIPTION": "Não deixe essa carinha fofinha te enganar. Os poderes do Zezé causam sérios danos.",
  "JACK_JACK_QUOTE": "\"Hihihi.\"",
  "JUDY_HOPPS_DESCRIPTION": "Transbordando otimismo e com pura determinação, Judy Hopps usa suas habilidades de kickboxing para eliminar o inimigo.",
  "JUDY_HOPPS_QUOTE": "\"A vida real é confusa. Todos nós temos limitações. Todos nós cometemos erros. O que significa que, ei, vendo pelo copo meio cheio, todos temos muita coisa em comum.\"",
  "MR_INCREDIBLE_DESCRIPTION": "Beto Pêra (vulgo Sr. Incrível) usa sua superforça para combater o mal e proteger os inocentes.",
  "MR_INCREDIBLE_QUOTE": "\"Pode salvar o mundo quantas vezes quiser, ele sempre fica em perigo uma outra vez. Podia ser diferente só por um instante. Só para variar!\"",
  "NICK_WILDE_DESCRIPTION": "Nick Wilde usa suas artimanhas das ruas e charme para controlar e atacar inimigos.",
  "NICK_WILDE_QUOTE": "\"Conheço todo mundo. E também conheço uma quitanda onde tá faltando legumes e verduras. Então vá plantar cenoura.\"",
  "RALPH_DESCRIPTION": "Um \"malvado\" de punhos grandes com um coração maior ainda, Ralph destrói os malvados de verdade.",
  "RALPH_QUOTE": "\"Sou mau, e isso é bom! Nunca serei bom, e isso não é nada mau! Não queria ser ninguém... além de mim.\"",
  "VANELLOPE_DESCRIPTION": "Uma corredora com um senso de humor ácido, Vanellope usa seu tilt perto dos inimigos e causa dano com sua nova chuva de refrigerante.",
  "VANELLOPE_QUOTE": "\"Tum, tum. Como sua princesa misericordiosa, eu aqui decreto que todos que foram maus comigo sejam... executados.\"",
  "VIOLET_DESCRIPTION": "Violeta Pêra usa sua invisibilidade e escudo de força para controlar inimigos no campo de batalha.",
  "VIOLET_QUOTE": "\"Normal? O que você sabe sobre ser 'normal'? O que qualquer um desta família sabe sobre 'ser normal'? Nós fingimos ser normais, mãe. Eu quero ser normal!\"",
  "YAX_DESCRIPTION": "Yax usa seus poderes de ioga para curar e ajudar os aliados.",
  "YAX_QUOTE": "\"Sim, alguns mamíferos falam que a vida naturalista é estranha. Mas sabe o que acho estranho? Animais vestindo roupas!\"",
  "WOODY_DESCRIPTION": "O Woody é o cowboy mais durão da cidade. Ele combate inimigos com seu laço e dá poderes aos aliados com suas habilidades de liderança.",
  "WOODY_QUOTE": "\"Gostaria de me juntar a vocês, pessoal, mas primeiro vou cantar uma canção.\"",
  "BUZZ_DESCRIPTION": "O Buzz Lightyear é um guerreiro espacial com laser de verdade e que voa... Bem, pula com estilo. Controla inimigos em batalha com suas bolhas antigravitacionais.",
  "BUZZ_QUOTE": "\"Ao infinito... e além!\"",
  "JESSIE_DESCRIPTION": "Jessie, a cowgirl cantora, arrasa o campo de batalha e a pista de dança com suas coreografias e seu Canto Sônico.",
  "JESSIE_QUOTE": "\"A Jessie não desiste, ela encontra uma saída.\"",
  "REX_DESCRIPTION": "Este brinquedo de T-Rex tomado por ansiedade bate nos inimigos e corre pelo campo de batalha quando fica sobrecarregado.",
  "REX_QUOTE": "\"Ah! Vou impor o terror aqui, mas eu simplesmente não sinto isso! Acho que estou deixando de ser irritante.\" ",
  "EMPEROR_ZURG_DESCRIPTION": "O Imperador Zurg atinge os inimigos com seu lançador de íons e os intimida com sua risada maléfica.",
  "EMPEROR_ZURG_QUOTE": "\"Então nos encontramos de novo, Buzz Lightyear, pela última vez!\"",
  "BUZZ": "Buzz Lightyear",
  "BUZZ_SHORT": "Buzz",
  "WOODY": "Woody",
  "WOODY_SHORT": "Woody",
  "REX": "Rex",
  "REX_SHORT": "Rex",
  "EMPEROR_ZURG": "Imperador Zurg",
  "EMPEROR_ZURG_SHORT": "Zurg",
  "SOULLESS_SKELETON_SHORT": "Esqueleto",
  "SOULLESS_SKELETON_DESCRIPTION": "Infectado esquelético que causa dano fantástico com uma espada.",
  "SOULLESS_SKELETON_DESCRIPTION_GREEN": "Infectado esquelético que causa dano fantástico com uma espada. Imune a dano fantástico.",
  "SOULLESS_GHOUL_F_DESCRIPTION_BLUE": "Infectado com garras que causa dano fantástico. Fica imune a qualquer dano por um tempo.",
  "SOULLESS_GHOUL_N_DESCRIPTION_BLUE": "Infectado com garras que causa dano normal. Fica imune a qualquer dano por um tempo.",
  "SOULLESS_BUG_N_SHORT": "Inseto Azul",
  "SOULLESS_BUG_N_DESCRIPTION": "Inseto infectado que causa dano normal em área e ignora armadura.",
  "SOULLESS_BUG_F_SHORT": "Inseto Roxo",
  "SOULLESS_BUG_F_DESCRIPTION": "Inseto infectado que causa dano fantástico em área e ignora realidade.",
  "JESSIE": "Jessie",
  "JESSIE_SHORT": "Jessie",
  "SULLEY": "Sulley e Boo",
  "SULLEY_SHORT": "Sulley",
  "EVE": "EVA",
  "EVE_SHORT": "EVA",
  "MIKE": "Mike Wazowski",
  "MIKE_SHORT": "Mike",
  "WALL_E": "WALL-E",
  "WALL_E_SHORT": "WALL-E",
  "EVE_DESCRIPTION": "Esta avaliadora de vegetação extraterrestre usa lançadores poderosos e tecnologia avançada para encontrar e proteger vidas.",
  "EVE_QUOTE": "\"Diretiva.\"",
  "SULLEY_DESCRIPTION": "James P. Sullivan é o maior monstro da Monstros S.A. Boo é uma garotinha com um disfarce de monstro. Juntos, eles aterrorizam os inimigos no campo de batalha!",
  "SULLEY_QUOTE": "\"Boo?\" \"Gatinho!\"",
  "MIKE_DESCRIPTION": "Mike Wazowski é um monstro de um olho só que usa suas habilidades de comédia na batalha.",
  "MIKE_QUOTE": "\"O que posso dizer? A câmera me ama!\"",
  "WALL_E_DESCRIPTION": "WALL-E é um robô que ama colecionar objetos aleatórios para lançá-los aos inimigos.",
  "WALL_E_QUOTE": "\"WALL-E!\"",
  "JACK_SPARROW_DESCRIPTION": "O capitão Jack Sparrow comanda o Pérola Negra no campo de batalha enquanto duela contra os inimigos com seu sabre fanfarrão.",
  "JACK_SPARROW_QUOTE": "\"Este é o dia que você vai sempre se lembrar como aquele em que quase pegou o capitão Jack Sparrow.\"",
  "QUORRA": "Quorra",
  "QUORRA_SHORT": "Quorra",
  "QUORRA_QUOTE": "\"Flynn está me ensinando a arte do altruísmo. Sobre se retirar da equação.\"",
  "QUORRA_DESCRIPTION": "Quorra manuseia seu disco de luz e sua espada ao mesmo tempo e passa pelas linhas de frente com sua Moto de Luz.",
  "KEVIN_FLYNN_QUOTE": "\"O problema da perfeição é que ela é impossível, mas também está na nossa frente o tempo todo.\"",
  "HECTOR_BARBOSSA_QUOTE": "\"Estou desinclinado a me sujeitar à sua solicitação.\"",
  "TIA_DALMA_QUOTE": "\"Um toque... de destino!\"",
  "CAT_BURGLAR_SHORT": "Ladrão",
  "CAT_BURGLAR_DESCRIPTION": "Um infectado sorrateiro que pula à frente e atordoa seu inimigo.",
  "KEVIN_FLYNN_DESCRIPTION": "Um programador visionário e ex-CEO, Kevin Flynn ajuda seus aliados em combate.",
  "HECTOR_BARBOSSA_DESCRIPTION": "O Capitão Barbossa é um pirata lendário que leva seu canhão para a batalha para dominar seus inimigos.",
  "TIA_DALMA_DESCRIPTION": "Esta mística poderosa usa sua afinidade com a água para lançar tempestades e ondas contra seus inimigos.",
  "KEVIN_FLYNN": "Kevin Flynn",
  "KEVIN_FLYNN_SHORT": "Flynn",
  "MERIDA": "Merida",
  "MERIDA_SHORT": "Merida",
  "MAUI": "Maui",
  "MAUI_SHORT": "Maui",
  "MAUI_QUOTE": "\"Escute. Por mil anos, eu só pensei em manter este cabelo sedoso, pegar meu anzol e ser incrível, de novo.\"",
  "MAUI_DESCRIPTION": "Maui é um semideus e um herói do universo que usa seu gancho para mudar de forma.",
  "MERIDA_QUOTE": "\"Há quem diga que o destino é algo além do nosso controle. Que o destino não nos pertence. Mas eu sei mais.\" ",
  "MERIDA_DESCRIPTION": "Merida é uma princesa aventureira, com habilidades com o arco inigualáveis.",
  "STITCH": "Stitch",
  "STITCH_SHORT": "Stitch",
  "STITCH_QUOTE": "\"Ninguém fica para trás.\"",
  "STITCH_DESCRIPTION": "O Experimento 626, também conhecido como Stitch, é um alienígena com uma mordida cruel e armas de plasma poderosas. Ele também é fofinho e peludo.",
  "MIGUEL": "Miguel Rivera",
  "MIGUEL_SHORT": "Miguel",
  "MOANA": "Moana",
  "MOANA_SHORT": "Moana",
  "ALADDIN": "Aladdin",
  "ALADDIN_SHORT": "Aladdin",
  "GENIE": "Gênio",
  "GENIE_SHORT": "Gênio",
  "BAYMAX": "Baymax",
  "BAYMAX_SHORT": "Baymax",
  "HIRO": "Hiro Hamada",
  "HIRO_SHORT": "Hiro",
  "MEGABOT_SHORT": "Megabô",
  "MEGABOT_DESCRIPTION": "Um robô lutador criado pelo menino prodígio Hiro Hamada.",
  "MOANA_QUOTE": "\"Eu sou Moana de Motunui. Vai embarcar no meu barco, cruzar o oceano, e restaurar o coração de Te Fiti.\"",
  "MOANA_DESCRIPTION": "Moana é a futura Chefe de Motunui. Ela usa sua conexão com o oceano para se defender no campo de batalha.",
  "ALADDIN_QUOTE": "\"Em perigo? De jeito nenhum. Só estará em perigo se alguém te pegar.\"",
  "ALADDIN_DESCRIPTION": "Este diamante bruto usa sua malandragem para estar um passo à frente dos inimigos.",
  "MIGUEL_QUOTE": "\"Às vezes acho que sou amaldiçoado por causa de algo que aconteceu antes mesmo do meu nascimento.\"",
  "MIGUEL_DESCRIPTION": "Miguel é um músico talentoso que usa sua música para ajudar os aliados e controlar os inimigos.",
  "GENIE_QUOTE": "\"Este público é fabuloso! Querem saber? Vocês são o melhor público do mundo. Cuidem-se! Boa noite, Alice! Boa noite, Agrabah! Adios, amigos!\"",
  "GENIE_DESCRIPTION": "Os poderes cósmicos fenomenais do Gênio ajudam os aliados e controlam os inimigos.",
  "HIRO_QUOTE": "\"Não planejamos ser super-heróis. Mas, às vezes, a vida não sai como planejamos. A parte boa é que meu irmão queria ajudar muitas pessoas. É isso o que vamos fazer!\"",
  "HIRO_DESCRIPTION": "Prodígio da robótica, Hiro Hamada usa sua esperteza e invenções para derrotar os inimigos.",
  "BAYMAX_QUOTE": "\"Balalalala\"",
  "BAYMAX_DESCRIPTION": "Construído pelo irmão do Hiro, Tadashi, Baymax era só um robô para cuidados com a saúde. Após modificações feitas por Hiro, seu soco de foguete e habilidades de combate fazem dele um adversário duro.",
  "SOULLESS_GLASS_CANNON_N_DESCRIPTION": "Um robô frágil que se recarrega e causa dano normal a partir da linha de fundo.",
  "SOULLESS_GLASS_CANNON_F_DESCRIPTION": "Um robô frágil que se recarrega e causa dano fantástico a partir da linha de fundo.",
  "SOULLESS_GLASS_CANNON_N_SHORT": "Robô Voador Azul",
  "SOULLESS_GLASS_CANNON_F_SHORT": "Robô Voador Roxo",
  "HADES": "Hades",
  "URSULA": "Úrsula",
  "URSULA_SHORT": "Úrsula",
  "MALEFICENT_SHORT": "Malévola",
  "SCAR": "Scar",
  "SCAR_SHORT": "Scar",
  "DEFAULT_SHORT": "???",
  "SOULLESS_AUTOTURRET_SHORT": "Atirador Automático",
  "SOULLESS_AUTOTURRET_DESCRIPTION": "Atirador infectado que aparece em grupos de três e causa dano normal em ataques à distância.",
  "SOULLESS_AUTOTURRET_DESCRIPTION_GREEN": "Atirador infectado que aparece em grupos de três e causa dano normal em ataques à distância. Estuda o inimigo mais próximo.",
  "INVENTOR_SHORT": "O Inventor",
  "HADES_QUOTE": "\"Me chamo Hades, o Senhor dos Mortos. Como vai?\"",
  "HADES_DESCRIPTION": "Hades, o Senhor dos Mortos, sempre achou que seu fim no Styx foi precoce comparado ao de Zeus. Ele queima os inimigos com seu temperamento forte.",
  "URSULA_QUOTE": "\"Não estou pedindo muito. Só quero um token, uma mixaria. Você nem vai sentir falta.\"",
  "URSULA_DESCRIPTION": "Só a sereia mais desesperada de Atlântica pede ajuda para Úrsula, a Bruxa do Mar. Ela usa sua magia poderosa para controlar inimigos no campo de batalha.",
  "MALEFICENT_QUOTE": "\"Bem... que público brilhante, Rei Stefan. Realeza, nobreza, fidalgos e... Nossa, que engraçado. Até a plebe veio.\"",
  "MALEFICENT_DESCRIPTION": "Malévola é uma fada malvada com enorme poder que espalha a escuridão por onde passa. ",
  "SCAR_QUOTE": "\"A vida não é justa, concorda? Talvez eu nunca seja rei. E você... talvez nunca mais veja a luz do dia.\"",
  "SCAR_DESCRIPTION": "Um golpista maquiavélico e predador mortal, Scar usa suas habilidades de ronda para tirar vantagem dos inimigos.",
  "HADES_SHORT": "Hades",
  "MALEFICENT": "Malévola",
  "MICKEY_MOUSE": "Mickey Mouse",
  "MICKEY_MOUSE_SHORT": "Mickey",
  "MICKEY_MOUSE_QUOTE": "\"Cachorro-quente!\"",
  "MICKEY_MOUSE_DESCRIPTION": "Mickey Mouse diverte crianças de todas as idades há mais de 90 anos. Um artista esplêndido, Mickey é um cara bondoso e esperto que sempre salva o dia!",
  "SHANK": "Shank",
  "SHANK_SHORT": "Shank",
  "ELSA": "Elsa",
  "ELSA_SHORT": "Elsa",
  "JACK_SKELLINGTON": "Jack Skellington",
  "JACK_SKELLINGTON_SHORT": "Jack",
  "SALLY": "Sally",
  "SALLY_SHORT": "Sally",
  "OLAF": "Olaf",
  "OLAF_SHORT": "Olaf",
  "JACK_SKELLINGTON_QUOTE": "\"Eureka! Neste ano, o Natal será... NOSSO!\"",
  "JACK_SKELLINGTON_DESCRIPTION": "Jack Skellington, o Rei-abóbora da cidade do Halloween, é a prova morta dos calafrios e arrepios do Halloween. Ele ataca inimigos em campo usando abóboras e presentes.",
  "ELSA_QUOTE": "\"Veja só isso!\"",
  "ELSA_DESCRIPTION": "A Rainha Elsa de Arendelle nasceu com o poder de criar gelo e neve.",
  "SHANK_QUOTE": "\"Muito bem... Quem é você?\"",
  "SHANK_DESCRIPTION": "Shank sobreviveu ao perigo mais extremo que o jogo Corrida do Caos oferece e usa suas grandes habilidades no volante para achatar inimigos no campo de batalha.",
  "SALLY_QUOTE": "\"O que houve? Eu achei que você gostasse de bafo de sapo!\"",
  "SALLY_DESCRIPTION": "Uma boticária diligente e cuidadosa, além de amiga querida, Sally está pronta para dar uma mão aos amigos... às vezes literalmente.",
  "OLAF_QUOTE": "\"Oi, pessoal! Eu sou o Olaf eu gosto de abraços calorosos!\"",
  "OLAF_DESCRIPTION": "Dando muito suporte, para grande surpresa de todos, pois ele não tem ossos, Olaf é a prova de que vale a pena se derreter por algumas pessoas... mesmo as feitas de neve!",
  "MAMA_BOT_SHORT": "Mama Robô",
  "MAMA_BOT_DESCRIPTION": "Um infectado Chefe enorme que gera outros infectados.",
  "DARKWING_DUCK": "Darkwing Duck",
  "DARKWING_DUCK_SHORT": "Darkwing",
  "SOULLESS_SPIDER_TANK_SHORT": "Caça-Tanques",
  "SOULLESS_SPIDER_TANK_DESCRIPTION": "Aranha infectada que causa dano normal e prende heróis Tanque em uma teia grudenta.",
  "SOULLESS_SPIDER_CONTROL_SHORT": "Caça-Controle",
  "SOULLESS_SPIDER_CONTROL_DESCRIPTION": "Aranha infectada que causa dano normal e prende heróis de Controle em uma teia grudenta.",
  "SOULLESS_SPIDER_DPS_SHORT": "Caça-Dano",
  "SOULLESS_SPIDER_DPS_DESCRIPTION": "Aranha infectada que causa dano normal e prende heróis de Dano em uma teia grudenta.",
  "SOULLESS_SPIDER_SUPPORT_SHORT": "Caça-Suporte",
  "SOULLESS_SPIDER_SUPPORT_DESCRIPTION": "Aranha infectada que causa dano normal e prende heróis de Suporte em uma teia grudenta.",
  "DARKWING_DUCK_QUOTE": "\"Eu sou o terror que bate as asas à noite!\"",
  "DARKWING_DUCK_DESCRIPTION": "Darkwing Duck, extraordinário no combate ao crime, usa seus dispositivos fantásticos para controlar inimigos e dominá-los com a arte do Quack Fu.",
  "GASTON": "Gaston",
  "GASTON_SHORT": "Gaston",
  "GASTON_QUOTE": "\"Como consegue ler isso? Não tem gravuras!\"",
  "GASTON_DESCRIPTION": "Gaston avança com confiança pelo campo de batalha, golpeando inimigos com seus músculos e ego.",
  "MAD_HATTER": "O Chapeleiro Maluco",
  "MAD_HATTER_SHORT": "O Chapeleiro Maluco",
  "QUEEN_OF_HEARTS": "A Rainha de Copas",
  "QUEEN_OF_HEARTS_SHORT": "A Rainha de Copas",
  "ALICE": "Alice",
  "ALICE_SHORT": "Alice",
  "QUEEN_OF_HEARTS_QUOTE": "\"Estou avisando, menina... Se eu perder a calma, você perde a cabeça!\"",
  "QUEEN_OF_HEARTS_DESCRIPTION": "A Rainha de Copas reina sobre seus inimigos com um exército de cartas de baralho e um temperamento explosivo.",
  "MAD_HATTER_QUOTE": "\"Nunca recebemos elogios, você precisa tomar uma xícara de chá!\"",
  "MAD_HATTER_DESCRIPTION": "O Chapeleiro Maluco causa caos entre os inimigos, jogando e quebrando coisas loucamente.",
  "ALICE_QUOTE": "\"Que coisa, que coisa...\"",
  "ALICE_DESCRIPTION": "Alice cresce a um tamanho gigantesco e causa confusão nas fileiras inimigas.",
  "SOULLESS_TREASURE_SHORT": "Caixa de Comida",
  "SOULLESS_TREASURE_DESCRIPTION": "Um infectado que pode bater em retirada para receber menos dano e causar muito dano normal em seguida.",
  "HERCULES": "Hércules",
  "HERCULES_SHORT": "Hércules",
  "MEGARA": "Mégara",
  "MEGARA_SHORT": "Meg",
  "HERCULES_QUOTE": "\"Um verdadeiro herói. Ótimo! Ah, como você se torna um verdadeiro herói mesmo?\"",
  "HERCULES_DESCRIPTION": "Um herói cuja compaixão é igual à sua resistência, Hércules é uma verdadeira força a ser temida.",
  "MEGARA_QUOTE": "\"Sou uma donzela, estou em apuros, posso cuidar disso. Tenha um bom dia.\"",
  "MEGARA_DESCRIPTION": "Bem versada na arte do sarcasmo, Mégara ajuda os aliados no campo de batalha com seu charme e inteligência.",
  "MERLIN": "Merlin",
  "MERLIN_SHORT": "Merlin",
  "ROBIN_HOOD": "Robin Hood",
  "ROBIN_HOOD_SHORT": "Robin Hood",
  "GOOFY": "Pateta",
  "GOOFY_SHORT": "Pateta",
  "MERLIN_QUOTE": "\"Você decide até onde vai. Se não tentar, nunca vai saber!\"",
  "MERLIN_DESCRIPTION": "O sábio mago Merlin usa o instrumento mais poderoso em seu arsenal, o poder da mente, para ensinar aos inimigos uma lição que eles não esquecerão.",
  "ROBIN_HOOD_QUOTE": "\"Mantenha a cabeça erguida. Algum dia a felicidade voltará.\"",
  "ROBIN_HOOD_DESCRIPTION": "O galante Robin Hood usa suas habilidades impressionantes com arco e flecha para roubar dos ricos e dar para os pobres.",
  "GOOFY_QUOTE": "\"Caramba!\"",
  "GOOFY_DESCRIPTION": "Ter propensão a acidentes não impede que este adorável e divertido pateta mostre a que veio ao causar dano em seu turno.",
  "SOULLESS_DINOSAUR_SHORT": "Mecaraptor Azul",
  "SOULLESS_DINOSAUR_DESCRIPTION": "Robô dinossauro infectado que causa dano normal.",
  "SOULLESS_DINOSAUR_DESCRIPTION_GREEN": "Robô dinossauro infectado que causa dano normal. Explode quando nocauteado, causando dano normal em uma área.",
  "SHOCK_BOT_SHORT": "C.P.E. Relâmpago",
  "SHOCK_BOT_DESCRIPTION": "Um Chefe de Poder Extremo infectado que pode atordoar e eletrificar o campo de batalha.",
  "DUCKY_AND_BUNNY": "Patinho e Coelhinho",
  "DUCKY_AND_BUNNY_SHORT": "Patinho e Coelhinho",
  "DUKE_CABOOM": "Duke Caboom",
  "DUKE_CABOOM_SHORT": "Duke Caboom",
  "BO_PEEP": "Betty",
  "BO_PEEP_SHORT": "Betty",
  "SOULLESS_DINOSAUR_F_SHORT": "Mecaraptor Roxo",
  "SOULLESS_DINOSAUR_F_DESCRIPTION": "Robô dinossauro infectado que causa dano fantástico.",
  "SOULLESS_DINOSAUR_F_DESCRIPTION_GREEN": "Robô dinossauro infectado que causa dano fantástico. Explode quando nocauteado, causando dano fantástico em uma área.",
  "DUCKY_AND_BUNNY_QUOTE": "\"Não fomos fabricados na China ontem.\"",
  "DUCKY_AND_BUNNY_DESCRIPTION": "Os amigos de pelúcia Patinho e Coelhinho levam caos ao campo com seus ataques com base em trabalho em equipe.",
  "DUKE_CABOOM_QUOTE": "\"Quem é o gringão todo sortudão? Caboom!\"",
  "DUKE_CABOOM_DESCRIPTION": "O extraordinário e audacioso Duke Caboom usa sua motocicleta para passar zunindo pelos inimigos.",
  "ANGER": "Raiva",
  "ANGER_SHORT": "Raiva",
  "JOY": "Alegria",
  "JOY_SHORT": "Alegria",
  "BEAST": "A Fera",
  "BEAST_SHORT": "A Fera",
  "ANGER_QUOTE": "\"Parabéns, São Francisco! Vocês estragaram a pizza!\"",
  "ANGER_DESCRIPTION": "Raiva canaliza seu temperamento flamejante para ajudar aliados e causar danos a inimigos.",
  "JOY_QUOTE": "\"Pense positivo!\"",
  "JOY_DESCRIPTION": "Alegria anima sua equipe com energia e positividade.",
  "BO_PEEP_QUOTE": "\"Bom mesmo é se importar de verdade.\"",
  "BO_PEEP_DESCRIPTION": "Betty, salvadora de brinquedos e pastora de ovelhas, usa seu cajado para proteger aliados.",
  "PETER_PAN": "Peter Pan",
  "PETER_PAN_SHORT": "Peter Pan",
  "RAFIKI": "Rafiki",
  "RAFIKI_SHORT": "Rafiki",
  "PETER_PAN_QUOTE": "\"Ninguém chama o Pan de covarde e sai vivo!\"",
  "PETER_PAN_DESCRIPTION": "Este garoto que nunca cresceu tem orgulho das suas habilidades com espadas. Peter Pan duela contra seus inimigos e corveja suas vitórias.",
  "RAFIKI_QUOTE": "\"Você é um babuíno e eu não.\"",
  "RAFIKI_DESCRIPTION": "Rafiki usa seu cajado para sacudir um pouco de sentido para dentro da cabeça de inimigos e aliados.",
  "SOULLESS_CACTUS_N_SHORT": "Pera Espinhosa Azul",
  "SOULLESS_CACTUS_N_DESCRIPTION": "Infectado com espinhos que causa dano normal a todos os inimigos quando golpeado.",
  "SOULLESS_CACTUS_F_SHORT": "Pera Espinhosa Roxa",
  "BEAST_QUOTE": "\"Então, você veio observar A Fera, é?\"",
  "BEAST_DESCRIPTION": "A Fera espreita o campo de batalha, aterrorizando os inimigos com seu poderoso rugido.",
  "JASMINE": "Jasmine",
  "JASMINE_SHORT": "Jasmine",
  "JAFAR": "Jafar",
  "JAFAR_SHORT": "Jafar",
  "TIMON_AND_PUMBAA": "Timão e Pumba",
  "TIMON_AND_PUMBAA_SHORT": "Timão e Pumba",
  "SIMBA_AND_NALA": "Simba e Nala",
  "SIMBA_AND_NALA_SHORT": "Simba e Nala",
  "RAJAH_SHORT": "Rajah",
  "RAJAH_DESCRIPTION": "O leal tigre companheiro de Jasmine.",
  "SOULLESS_CACTUS_F_DESCRIPTION": "Infectado com espinhos que causa dano fantástico a todos os inimigos quando golpeado.",
  "JAFAR_QUOTE": "\"Situações de desespero exigem medidas desesperadas.\"",
  "JAFAR_DESCRIPTION": "Jafar usa suas habilidades mágicas traiçoeiras para controlar inimigos.",
  "TIMON_AND_PUMBAA_QUOTE": "\"Você precisa deixar o passado para trás.\"",
  "TIMON_AND_PUMBAA_DESCRIPTION": "Timão e Pumba enojam e derrotam seus inimigos com suas escolhas culinárias singulares.",
  "SIMBA_AND_NALA_QUOTE": "\"Eu rio na cara do perigo.\"",
  "SIMBA_AND_NALA_DESCRIPTION": "Simba e Nala se juntam contra inimigos fazendo travessuras e causando caos.",
  "JASMINE_QUOTE": "\"Cortem a mão dele! Por ordem da princesa.\"",
  "JASMINE_DESCRIPTION": "Jasmine luta contra inimigos com seu fiel amigo Rajah.",
  "HUEY_DEWEY_LOUIE": "Huguinho, Zezinho e Luisinho",
  "HUEY_DEWEY_LOUIE_SHORT": "Huguinho, Zezinho e Luisinho",
  "HUEY_DEWEY_LOUIE_QUOTE": "\"Somos só uma família normal e sem graça!\"",
  "HUEY_DEWEY_LOUIE_DESCRIPTION": "Este trio emplumado adora causar confusão no campo de batalha com o skate e os equipamentos dos Escoteiros-Mirins.",
  "MISS_PIGGY": "Miss Piggy",
  "MISS_PIGGY_SHORT": "Miss Piggy",
  "ANIMAL": "Animal",
  "ANIMAL_SHORT": "Animal",
  "MISS_PIGGY_QUOTE": "\"Por trás de toda mulher bondosa está um ótimo gancho de esquerda.\"",
  "MISS_PIGGY_DESCRIPTION": "Miss Piggy coloca o inimigo no lugar com seus golpes incríveis de karatê.",
  "ANIMAL_QUOTE": "\"ANIMAL! AN! NI! MAL!!!\"",
  "ANIMAL_DESCRIPTION": "Animal ocupa o campo de batalha com suas batidas rápidas e lentas, ajudando aliados e causando danos em adversários.",
  "GONZO": "Gonzo",
  "GONZO_SHORT": "Gonzo",
  "YZMA": "Yzma",
  "YZMA_SHORT": "Yzma",
  "MADAM_MIM": "Madame Min",
  "MADAM_MIM_SHORT": "Madame Min",
  "MEGAVOLT": "Megavolt",
  "MEGAVOLT_SHORT": "Megavolt",
  "LAUNCHPAD_MCQUACK": "Capitão Boing",
  "LAUNCHPAD_MCQUACK_SHORT": "Capitão Boing",
  "SOULLESS_ONION_SHORT": "Cebolão",
  "SOULLESS_ONION_DESCRIPTION": "Um infectado fedorento que causa cegueira e dano fantástico contínuo aos inimigos golpeados.",
  "MADAM_MIM_QUOTE": "\"Parece que alguém está doente. Que ótimo. Espero que seja sério. Algo apavorante.\"",
  "MADAM_MIM_DESCRIPTION": "Madame Min usa seus poderes incríveis de transformação para criar caos no campo de batalha.",
  "MEGAVOLT_QUOTE": "\"Me chamaram de louca! Me chamaram de doida! Me chamaram de pirada! E, caramba, acertaram.\"",
  "MEGAVOLT_DESCRIPTION": "Megavolt canaliza o poder da eletricidade para dar choque em seus inimigos.",
  "YZMA_QUOTE": "\"Nosso momento de triunfo se aproxima! Hahahahaha! É hora do jantar!\"",
  "YZMA_DESCRIPTION": "Yzma controla inimigos com suas poções de risco.",
  "GONZO_QUOTE": "\"Se eu mandasse no mundo, as roupas seriam comestíveis!\"",
  "GONZO_DESCRIPTION": "Gonzo realiza ousadias com sua brigada de galinhas hipnotizadas, causando enorme dano no campo de batalha.",
  "RANDALL_BOGGS": "Randall Boggs",
  "RANDALL_BOGGS_SHORT": "Randall",
  "CAPTAIN_HOOK": "Capitão Gancho",
  "CAPTAIN_HOOK_SHORT": "Capitão Gancho",
  "RANDALL_BOGGS_QUOTE": "\"Se não tiver outra porta na minha estação em cinco segundos, eu mesmo vou jogar você no triturador!\"",
  "RANDALL_BOGGS_DESCRIPTION": "Randall Boggs usa sua invisibilidade para se esgueirar e assustar inimigos.",
  "CAPTAIN_HOOK_QUOTE": "\"Mexam-se, seus imbecis! Dessa vez vamos pegá-lo, Sr. Smee.\"",
  "CAPTAIN_HOOK_DESCRIPTION": "O Capitão Gancho abre caminho pelo campo de batalha golpeando com sua espada e seu gancho.",
  "SCROOGE_MCDUCK": "Tio Patinhas",
  "SCROOGE_MCDUCK_SHORT": "Patinhas",
  "SCROOGE_MCDUCK_QUOTE": "\"Eu cheguei até aqui sendo mais esperto do que os mais espertões e mais forte do que os fortões.\"",
  "SCROOGE_MCDUCK_DESCRIPTION": "Tio Patinhas se dá bem ao arremessar e pegar moedas no campo de batalha. ",
  "DONALD_DUCK": "Pato Donald",
  "DONALD_DUCK_SHORT": "Donald",
  "GIZMODUCK": "Robopato",
  "GIZMODUCK_SHORT": "Robopato",
  "DONALD_DUCK_QUOTE": "\"Baboseira, Baboseira!\"",
  "DONALD_DUCK_DESCRIPTION": "Donald tem um acesso e abre caminho pelo campo de batalha aos socos e pontapés.",
  "GIZMODUCK_QUOTE": "\"Não precisam temer. O Robopato chegou.\"",
  "GIZMODUCK_DESCRIPTION": "Robopato causa dano com ajuda de sua roupa de alta tecnologia.",
  "LAUNCHPAD_MCQUACK_QUOTE": "\"Sem tem asas, eu consigo derrubar!\"",
  "LAUNCHPAD_MCQUACK_DESCRIPTION": "Capitão Boing voa até a batalha, colidindo com as linhas de inimigos. ",
  "OOGIE_BOOGIE": "Oogie Boogie",
  "OOGIE_BOOGIE_SHORT": "Oogie",
  "SOULLESS_FROST_MONSTER_SHORT": "Lagarto de Gelo",
  "SOULLESS_FROST_MONSTER_DESCRIPTION": "Um infectado que congela inimigos ao atacar e ao ser nocauteado, causando dano fantástico.",
  "OOGIE_BOOGIE_QUOTE": "\"Lançar os dados mais uma vez deve resolver.\"",
  "OOGIE_BOOGIE_DESCRIPTION": "Lançando seus dados, Oogie Boogie arrisca no campo de batalha e assusta inimigos.",
  "RAPUNZEL": "Rapunzel",
  "RAPUNZEL_SHORT": "Rapunzel",
  "FLYNN_RIDER": "Flynn Rider",
  "FLYNN_RIDER_SHORT": "Flynn",
  "LINGUINI_AND_REMY": "Linguini e Remy",
  "LINGUINI_AND_REMY_SHORT": "Linguini e Remy",
  "COLETTE": "Colette",
  "COLETTE_SHORT": "Colette",
  "MAGICA_DE_SPELL": "Maga Patalójika",
  "MAGICA_DE_SPELL_SHORT": "Maga",
  "KIDA": "Kida",
  "KIDA_SHORT": "Kida",
  "TRON": "Tron",
  "TRON_SHORT": "Tron",
  "TRON_QUOTE": "\"Eu luto pelos usuários!\"",
  "TRON_DESCRIPTION": "Tron é um programa de segurança que usa seus poderes para manter as redes gratuitas e abertas para todos os usuários.",
  "FLYNN_RIDER_QUOTE": "\"Você desmontou o meu biquinho.\"",
  "FLYNN_RIDER_DESCRIPTION": "Flynn Rider perambula pelo campo de batalha para derrubar inimigos com sua espada e seu biquinho.",
  "RAPUNZEL_QUOTE": "\"Meu cabelo mágico brilha quando eu canto.\"",
  "RAPUNZEL_DESCRIPTION": "Armada com sua confiável frigideira e seu cabelo mágico de cura, Rapunzel atordoa inimigos e cura aliados no campo de batalha.",
  "KIDA_QUOTE": "\"Eu tenho perguntas e você não vai sair da cidade enquanto elas não tiverem sido respondidas!\"",
  "KIDA_DESCRIPTION": "Kida mantém os inimigos afastados com sua lança e se protege com a ajuda de seu cristal mágico. ",
  "MAGICA_DE_SPELL_QUOTE": "\"Abra-patabra!\"",
  "MAGICA_DE_SPELL_DESCRIPTION": "Com sua varinha de prontidão, Maga lança feitiços no campo de batalha.",
  "COLETTE_QUOTE": "\"Eu sou a cozinheira mais durona dessa cozinha!\"",
  "COLETTE_DESCRIPTION": "A Chef Colette fatia e pica ingredientes, atordoando e causando dano aos inimigos.",
  "LINGUINI_AND_REMY_QUOTE": "\"Vamos nessa!\"",
  "LINGUINI_AND_REMY_DESCRIPTION": "Armados com um carrinho e conjunto de ingredientes, Linguini e Remy criam várias gostosuras para ajudar seus aliados.",
  "SYNDROME": "Síndrome",
  "SYNDROME_SHORT": "Síndrome",
  "POWERLINE": "Powerline",
  "POWERLINE_SHORT": "Powerline",
  "GERALD_MARLIN_NEMO": "Geraldo, Marlin e Nemo",
  "GERALD_MARLIN_NEMO_SHORT": "Geraldo, Marlin e Nemo",
  "HANK_AND_DORY": "Hank e Dory",
  "HANK_AND_DORY_SHORT": "Hank e Dory",
  "DR_FACILIER": "Dr. Facilier",
  "DR_FACILIER_SHORT": "Facilier",
  "KRISTOFF_AND_SVEN": "Kristoff e Sven",
  "KRISTOFF_AND_SVEN_SHORT": "Kristoff e Sven",
  "HANK_AND_DORY_QUOTE": "\"Eu vou pedir para você fazer algo doido.\"",
  "HANK_AND_DORY_DESCRIPTION": "Hank e Dory se esgueiram até o campo de batalha, onde cegam inimigos e pedem uma ajudinha de uma baleia.",
  "GERALD_MARLIN_NEMO_QUOTE": "\"Eu sei contar piada. Eu sou um peixe-palhaço!\"",
  "GERALD_MARLIN_NEMO_DESCRIPTION": "Sempre por perto de sua rocha favorita, Geraldo ruge, concedendo bônus a aliados, enquanto Nemo e Marlin jogam água em inimigos próximos.",
  "DR_FACILIER_QUOTE": "\"Você está no meu mundo agora, e eu tenho amigos do outro lado.\"",
  "DR_FACILIER_DESCRIPTION": "Com a ajuda de seus amigos do outro lado, o Dr. Facilier usa seus truques e maldições para causar caos no campo de batalha.",
  "POWERLINE_QUOTE": "\"Pela primeira vez na vida, estamos nos vendo olho no olho.\"",
  "POWERLINE_DESCRIPTION": "Powerline faz um show e causa dano aos inimigos com seus lasers e passos suaves.",
  "KRISTOFF_AND_SVEN_QUOTE": "\"O gelo é a minha vida!\"",
  "KRISTOFF_AND_SVEN_DESCRIPTION": "Kristoff, com seu amigo Sven ao seu lado, causa dano de gelo no campo de batalha. ",
  "SVEN_SHORT": "Sven",
  "SVEN_DESCRIIPTION": "A leal rena companheira de Kristoff.",
  "WINNIE_THE_POOH": "Ursinho Pooh",
  "WINNIE_THE_POOH_SHORT": "Pooh",
  "TIGGER": "Tigrão",
  "TIGGER_SHORT": "Tigrão",
  "GOLIATH": "Golias",
  "GOLIATH_SHORT": "Golias",
  "EEYORE": "Ió",
  "EEYORE_SHORT": "Ió",
  "TIGGER_QUOTE": "\"Tigrões gostam é de pular!\"",
  "TIGGER_DESCRIPTION": "Com sua cauda em forma de mola, Tigrão pula por todo o campo de batalha, derrubando e atordoando inimigos.",
  "WINNIE_THE_POOH_QUOTE": "\"Dizem que nada é impossível, mas eu faço nada todo dia.\"",
  "WINNIE_THE_POOH_DESCRIPTION": "Ursinho Pooh segue seu estômago e come potes de um saboroso mel, curando a si mesmo e criando situações meladas para os inimigos.",
  "EEYORE_QUOTE": "\"Obrigado por me notar.\"",
  "EEYORE_DESCRIPTION": "Ió entra tristemente no campo de batalha, esgotando a energia e causando confusão com sua cauda substituta.",
  "GOLIATH_QUOTE": "\"Não podemos nos esconder do mundo, temos que viver nele.\"",
  "GOLIATH_DESCRIPTION": "Golias usa sua superforça e poderosas asas para batalhar contra seus inimigos e proteger seus aliados.",
  "BELLE": "Bela",
  "BELLE_SHORT": "Bela",
  "BELLE_QUOTE": "\"Bem, há quem use a imaginação.\"",
  "BELLE_DESCRIPTION": "Quando Bela não está com seu poderoso bastão golpeando inimigos, ela enterra o nariz em um de seus livros favoritos.",
  "SOULLESS_RED_DOT_SHORT": "Gnomo dos Erros",
  "SOULLESS_RED_DOT_DESCRIPTION": "Este infectado persistente causa dano contínuo contra unidades inimigas.",
  "MUSHU": "Mushu",
  "MUSHU_SHORT": "Mushu",
  "MULAN": "Mulan",
  "MULAN_SHORT": "Mulan",
  "SHAN_YU": "Shan Yu",
  "SHAN_YU_SHORT": "Shan Yu",
  "MUSHU_QUOTE": "\"Quem sou eu? Eu sou o guardião das almas perdidas! Sou o poderoso, o agradável, o indestrutível Mushu!\"",
  "MUSHU_DESCRIPTION": "Alguém encomendou um milagre? Mushu pisa no campo de batalha com a força de um poderoso dragão e usa sua habilidade de cuspir fogo para derrotar inimigos.",
  "MULAN_QUOTE": "\"Estamos juntos nessa ou não?\"",
  "MULAN_DESCRIPTION": "Feroz, corajosa e leal, Mulan entra em ação usando sua espada para atacar e detonando fogos de artifício para causar dano a inimigos.",
  "SHAN_YU_QUOTE": "\"Belo trabalho, senhores. Vocês encontraram o exército huno.\"",
  "SHAN_YU_DESCRIPTION": "O sinistro e cruel Shan Yu abre caminho pelo campo de batalha, causando dano aos adversários com flechas e sua espada. ",
  "EVIL_QUEEN": "A Rainha Má",
  "EVIL_QUEEN_SHORT": "Rainha Má",
  "EVIL_QUEEN_QUOTE": "\"Espelho, espelho meu, quem é mais bela do que eu?\"",
  "EVIL_QUEEN_DESCRIPTION": "De ar invejoso, a Rainha Má entra a passos largos no campo de batalha, oferecendo aos inimigos uma mordida de sua maçã envenenada e causando dano aos que desafiam sua habilidade e beleza.",
  "SYNDROME_QUOTE": "\"E quando a esperança estiver perdida, Síndrome vai salvar o dia!\\nEu serei um herói maior do que você já foi!\"",
  "SYNDROME_DESCRIPTION": "Síndrome voa até a batalha e usa suas invenções de alta tecnologia para atordoar e analisar inimigos.",
  "LI_SHANG": "Li Shang",
  "LI_SHANG_SHORT": "Li Shang",
  "LI_SHANG_QUOTE": "\"Vocês vão se arrumar rápido e em silêncio toda manhã. Quem não fizer isso, vai se ver comigo.\"",
  "LI_SHANG_DESCRIPTION": "Li Shang convoca todas as suas diversas habilidades e experiência em treinamento para auxiliar sua equipe no campo de batalha e derrotar inimigos que cruzem seu caminho.",
  "MINNIE_MOUSE": "Minnie Mouse",
  "MINNIE_MOUSE_SHORT": "Minnie",
  "DAVY_JONES": "Davy Jones",
  "DAVY_JONES_SHORT": "Davy Jones",
  "DEAD_MANS_CHEST_SHORT": "O Baú Da Morte",
  "DEAD_MANS_CHEST_DESCRIPTION": "Quando este baú está em uma luta, Davy Jones não pode ser nocauteado.",
  "DAVY_JONES_QUOTE": "\"A vida é cruel. Por que a vida após a morte seria diferente?\"",
  "DAVY_JONES_DESCRIPTION": "Com um rosnado, Davy Jones chega ao campo de batalha, pronto para causar dano com sua garra poderosa e pedir uma ajudinha ao Kraken.",
  "MINNIE_MOUSE_QUOTE": "\"Tenho tanta sorte em poder estar com todos vocês aqui hoje.\"",
  "MINNIE_MOUSE_DESCRIPTION": "Com seu clássico laço e seu amigão Pluto, Minnie Mouse chega pronta para espalhar sua doçura e animar todos.",
  "KING_LOUIE": "Rei Louie",
  "KING_LOUIE_SHORT": "Rei Louie",
  "BALOO": "Balu",
  "BALOO_SHORT": "Balu",
  "KING_LOUIE_QUOTE": "\"Tome uma banana.\"",
  "KING_LOUIE_DESCRIPTION": "Com o balanço dos seus leais macacos em espera, o Rei Louie sacode o campo de batalha. Se não estiver comendo uma banana, ele joga algumas contra seus inimigos.",
  "BALOO_QUOTE": "\"Pode acreditar!\"",
  "BALOO_DESCRIPTION": "Balu se balança até o campo de batalha, enfeitiçando inimigos com seus movimentos de dança e ajudando seus aliados a se acalmarem e curtirem as necessidades básicas.",
  "CHESHIRE_CAT": "Gato Risonho",
  "CHESHIRE_CAT_SHORT": "Gato Risonho",
  "BASIL": "Basil da Rua Baker",
  "BASIL_SHORT": "Basil",
  "JUMBA": "Jumba",
  "JUMBA_SHORT": "Jumba",
  "PLEAKLEY": "Pleakley",
  "PLEAKLEY_SHORT": "Pleakley",
  "JUMBA_QUOTE": "\"Meus experimentos são apenas teóricos e completamente dentro dos limites legais.\"",
  "JUMBA_DESCRIPTION": "Com sua risada maníaca, Jumba, ou Gênio Mau, entra no campo de batalha com seu laser explosivo e seu último experimento científico. ",
  "PLEAKLEY_QUOTE": "\"Você está com inveja da minha beleza!\"",
  "PLEAKLEY_DESCRIPTION": "De olho nos inimigos, Pleakley avança para a batalha com uma nuvem de mosquitos amigos.",
  "CHESHIRE_CAT_QUOTE": "\"Aqui tudo é maluco. Você já notou que eu estou mais lá do que aqui?\"",
  "CHESHIRE_CAT_DESCRIPTION": "O Gato Risonho aparece no campo de batalha com quase tanta alegria quanto na hora de desaparecer. Ele gosta de jogos mentais com inimigos e ri ao atordoá-los.",
  "BASIL_QUOTE": "\"Ao contrário! O jogo ainda não acabou!\"",
  "BASIL_DESCRIPTION": "Com sua grande habilidade dedutiva, Basil analisa inimigos em busca de fraquezas e se esquiva de agressores que queiram machucá-lo.",
  "MAXIMUS": "Maximus",
  "MAXIMUS_SHORT": "Maximus",
  "ANGEL": "Angel",
  "ANGEL_SHORT": "Angel",
  "SLINKY_DOG": "Slinky",
  "SLINKY_DOG_SHORT": "Slinky",
  "SOULLESS_MEGA_BRUTE": "Megabruto",
  "SOULLESS_MEGA_BRUTE_DESCRIPTION": "Um poderoso Bruto infectado que causa dano normal e cria ondas de choque. Imune a dano normal.",
  "MAXIMUS_QUOTE": "\"IRRAAA!\"",
  "MAXIMUS_DESCRIPTION": "O cavalo mais forte a servir na Guarda de Honra, Maximus está aqui para fazer justiça no campo de batalha, com sua espada e sentidos aguçados. ",
  "ANGEL_QUOTE": "\"Boojiboo!\"",
  "ANGEL_DESCRIPTION": "Experimento 624, mais conhecido como Angel, enfeitiça e silencia inimigos com suas canções de sereia lindamente assustadoras.",
  "SLINKY_DOG_QUOTE": "\"Posso não ser um cachorro muito inteligente, mas eu sei o que estou fazendo.\"",
  "SLINKY_DOG_DESCRIPTION": "Slinky se estica para chegar na batalha. Tome cuidado com seu latido alto, seu campo de força acionado pela mola e sua metade traseira. ",
  "CAPTAIN_AMELIA": "Capitã Amélia",
  "CAPTAIN_AMELIA_SHORT": "Capitã Amélia",
  "CAPTAIN_AMELIA_QUOTE": "\"Eu sou a Capitã Amélia. Trabalhei em projetos com a Armada Procyon, coisa horrível, mas não vou falar mais disso.\"",
  "CAPTAIN_AMELIA_DESCRIPTION": "Equilibrada, perspicaz e contente por participar da batalha, a Capitã Amélia compartilha sua sabedoria ao ajudar aliados e causar dano a todos os que ousarem atacá-la.",
  "KIM_POSSIBLE": "Kim Possible",
  "KIM_POSSIBLE_SHORT": "Kim",
  "KIM_POSSIBLE_QUOTE": "\"Sem problemas.\"",
  "KIM_POSSIBLE_DESCRIPTION": "É a garota básica de sempre que salva o mundo toda noite antes de fazer o dever de casa. Kim Possible usa seus ótimos acessórios para controlar inimigos. Ela está a uma chamada ou bipe de distância!",
  "IAN_LIGHTFOOT": "Ian Lightfoot",
  "IAN_LIGHTFOOT_SHORT": "Ian",
  "IAN_LIGHTFOOT_QUOTE": "\"Acho que com um pouquinho de magia na vida, é possível fazer tudo.\"",
  "IAN_LIGHTFOOT_DESCRIPTION": "Armado com seu cajado mágico, Ian Lightfoot derrota os inimigos com uma variedade de feitiços. ",
  "LOCK_SHOCK_BARREL": "Tranca, Choque e Rapa",
  "LOCK_SHOCK_BARREL_SHORT": "Tranca, Choque e Rapa",
  "LOCK_SHOCK_BARREL_QUOTE": "\"Doce ou Travessura!\"",
  "LOCK_SHOCK_BARREL_DESCRIPTION": "Tranca, Choque e Rapa a seu serviço. Armados com uma banheira cheia de armas, esse trio maquiavélico causa todo tipo de dano aos inimigos."
}
