{
  "CALHOUN": "Sergente Calhoun",
  "CALHOUN_SHORT": "Sergente Calhoun",
  "RALPH": "Ralph",
  "RALPH_SHORT": "Ralph",
  "FELIX": "Felix",
  "FELIX_SHORT": "Felix",
  "VANELLOPE": "Vanellope",
  "VANELLOPE_SHORT": "Vanellope",
  "JUDY_HOPPS": "Judy Hopps",
  "JUDY_HOPPS_SHORT": "Judy",
  "NICK_WILDE": "Nick Wilde",
  "NICK_WILDE_SHORT": "Nick",
  "FINNICK": "Finnick",
  "FINNICK_SHORT": "Finnick",
  "CHIEF_BOGO": "Capitano Bogo",
  "CHIEF_BOGO_SHORT": "Bogo",
  "YAX": "Yax",
  "YAX_SHORT": "Yax",
  "MR_INCREDIBLE": "Mr. Incredible",
  "MR_INCREDIBLE_SHORT": "Mr. Incredible",
  "ELASTIGIRL": "Elastigirl",
  "ELASTIGIRL_SHORT": "Elastigirl",
  "DASH": "Flash",
  "DASH_SHORT": "Flash",
  "FROZONE": "Siberius",
  "FROZONE_SHORT": "Siberius",
  "JACK_JACK": "Jack-Jack",
  "JACK_JACK_SHORT": "Jack-Jack",
  "VIOLET": "Violetta",
  "VIOLET_SHORT": "Violetta",
  "JACK_SPARROW": "Jack Sparrow",
  "JACK_SPARROW_SHORT": "Jack",
  "HECTOR_BARBOSSA": "Hector Barbossa",
  "HECTOR_BARBOSSA_SHORT": "Barbossa",
  "TIA_DALMA": "Tia Dalma",
  "TIA_DALMA_SHORT": "Tia Dalma",
  "SOULLESS_SWORD_N_SHORT": "Ninja blu",
  "SOULLESS_SWORD_N_DESCRIPTION": "Sbandato ninja che infligge danni normali con la sua spada.",
  "SOULLESS_SWORD_N_DESCRIPTION_GREEN": "Sbandato ninja che infligge danni normali con la sua spada. Incrementa i danni del team fino a quando non viene sconfitto.",
  "SOULLESS_SWORD_F_SHORT": "Ninja viola",
  "SOULLESS_SWORD_F_DESCRIPTION": "Sbandato ninja che infligge danni fantastici con la sua spada.",
  "SOULLESS_SWORD_F_DESCRIPTION_GREEN": "Sbandato ninja che infligge danni fantastici con la sua spada. Incrementa i danni del team fino a quando non viene sconfitto.",
  "SOULLESS_BRUTE_SHORT": "Bruto",
  "SOULLESS_BRUTE_DESCRIPTION": "Sbandato brutale che infligge danni normali con la sua mazza da cricket.",
  "SOULLESS_BRUTE_DESCRIPTION_GREEN": "Sbandato brutale che infligge danni normali con la sua mazza da cricket. Immune ai danni normali.",
  "SOULLESS_CANNON_SHORT": "Cannone",
  "SOULLESS_CANNON_DESCRIPTION": "Sbandato cannone che infligge danni normali a distanza.",
  "SOULLESS_MAGE_N_SHORT": "Mago blu",
  "SOULLESS_MAGE_N_DESCRIPTION": "Sbandato mago specializzato in attacchi normali a distanza.",
  "SOULLESS_MAGE_N_DESCRIPTION_BLUE": "Sbandato mago specializzato in attacchi normali a distanza. Cura il team fino a quando non viene sconfitto.",
  "SOULLESS_MAGE_F_SHORT": "Mago viola",
  "SOULLESS_MAGE_F_DESCRIPTION": "Sbandato mago specializzato in attacchi fantastici a distanza.",
  "SOULLESS_MAGE_F_DESCRIPTION_BLUE": "Sbandato mago specializzato in attacchi fantastici a distanza. Cura il team fino a quando non viene sconfitto.",
  "SOULLESS_SPLASH_N_SHORT": "Blob blu",
  "SOULLESS_SPLASH_N_DESCRIPTION": "Sbandato blob che infligge danni normali ad area.",
  "SOULLESS_SPLASH_F_SHORT": "Blob viola",
  "SOULLESS_SPLASH_F_DESCRIPTION": "Sbandato blob che infligge danni fantastici ad area.",
  "SOULLESS_TURRET_SHORT": "Robot",
  "SOULLESS_TURRET_DESCRIPTION": "Sbandato torretta robot che infligge danni normali con il suo laser.",
  "SOULLESS_SKELETON_SUMMON_SHORT": "Scheletro invocato",
  "SOULLESS_SKELETON_SUMMON_DESCRIPTION": "Sbandato ossuto che infligge danni normali con la sua spada.",
  "SOULLESS_GHOUL_F_SHORT": "Ghul viola",
  "SOULLESS_GHOUL_F_DESCRIPTION": "Sbandato che infligge danni fantastici con i suoi artigli.",
  "SOULLESS_GHOUL_N_SHORT": "Ghul blu",
  "SOULLESS_GHOUL_N_DESCRIPTION": "Sbandato che infligge danni normali con i suoi artigli.",
  "CALHOUN_DESCRIPTION": "Una leader nata con un passato oscuro, il Sergente Calhoun guida gli attacchi sul campo di battaglia con il suo enorme fucile laser.",
  "CALHOUN_QUOTE": "\"Femminucce, basta trastullarsi: il gioco si fa duro ora!\"",
  "CHIEF_BOGO_DESCRIPTION": "Il bufalo nero più tosto della polizia, il Capitano Bogo serve e protegge i suoi alleati grazie al suo pesante scudo antisommossa.",
  "CHIEF_BOGO_QUOTE": "\"La vita non è un cartone animato in cui canti una canzoncina e i tuoi futili sogni per magia diventano realtà! Perciò... scordatelo\".",
  "DASH_DESCRIPTION": "Flash Parr usa la sua velocità sovrumana per muoversi come un... flash e sferrare dei pugni ben piazzati senza che il nemico se ne accorga.",
  "DASH_QUOTE": "\"Siamo morti! Siamo morti! Siamo sopravvissuti ma siamo morti!\"",
  "ELASTIGIRL_DESCRIPTION": "Helen Parr (Elastigirl) affronta i nemici grazie alle sue abilità straordinarie.",
  "ELASTIGIRL_QUOTE": "\"Io credo che dovresti essere più flessibile\".",
  "FELIX_DESCRIPTION": "Questo piccolo eroe dal martello dorato usa i suoi fenomenali poteri di aggiustatutto per curare se stesso e i suoi alleati.",
  "FELIX_QUOTE": "\"MA PERCHÉ AGGIUSTO TUTTO QUELLO CHE TOCCO?!\"",
  "FINNICK_DESCRIPTION": "Un fennec di dimensioni ridotte con una pazienza altrettanto ridotta, Finnick affronta i suoi nemici con il suo ghiacciolo Jumbo e il suo adorato furgone.",
  "FINNICK_QUOTE": "\"Se mi baci un'altra volta TI MASTICO LA FACCIA!\"",
  "FROZONE_DESCRIPTION": "Lucius Best (Siberius) è un supereroe capace di ragionare a mente fredda. Tiene a bada i nemici con i suoi versatili attacchi di ghiaccio.",
  "FROZONE_QUOTE": "\"Sembriamo noi i delinquenti. Delinquenti e incompetenti!\"",
  "JACK_JACK_DESCRIPTION": "Non lasciarti ingannare dalle apparenze. I poteri di Jack-Jack sono davvero strabilianti.",
  "JACK_JACK_QUOTE": "*Ridacchia*",
  "JUDY_HOPPS_DESCRIPTION": "Straripante d'ottimismo e determinazione, Judy Hopps usa le sue abilità da kickboxer per mandare al tappeto i nemici.",
  "JUDY_HOPPS_QUOTE": "\"La vita reale è complicata. Tutti abbiamo dei limiti, e tutti commettiamo errori, il che significa ehi, il bicchiere è mezzo pieno! Tutti abbiamo qualcosa in comune\".",
  "MR_INCREDIBLE_DESCRIPTION": "Bob Parr (Mr. Incredibile) può contare sulla sua super forza per sconfiggere il male e proteggere gli innocenti.",
  "MR_INCREDIBLE_QUOTE": "\"Per quante volte uno salvi il mondo, quello riesce sempre a rimettersi di nuovo nei guai. Insomma, a volte vorrei dirgli: 'Resta in salvo!'\"",
  "NICK_WILDE_DESCRIPTION": "Nick Wilde, maestro degli inganni, sfrutta la sua astuzia per attaccare gli avversari senza mai perdere il controllo della situazione.",
  "NICK_WILDE_QUOTE": "\"Io conosco tutti. E so che da qualche parte c'è un negozio di giocattoli che aspetta che tu ritorni nella tua confezione\".",
  "RALPH_DESCRIPTION": "Un \"cattivo\" dai pugni giganti e con un cuore ancora più grande, Ralph spacca qualsiasi nemico gli si pari davanti.",
  "RALPH_QUOTE": "\"Io sono un cattivo, e questo è bello! Io non sarò mai un buono, e questo non è brutto! Io non vorrei essere nessun altro... a parte me\".",
  "VANELLOPE_DESCRIPTION": "Pilota con un particolare senso dell'umorismo, Vanellope usa il suo glitch per sgusciare tra i nemici e colpirli con il suo super sfrizzantator nuovo di zecca.",
  "VANELLOPE_QUOTE": "\"Tut, tut. Come vostra magnanima principessa, decreto che tutti coloro i quali sono stati cattivi con me siano... giustiziati\".",
  "VIOLET_DESCRIPTION": "Violetta Parr usa l'invisibilità e i campi di forza per tenere sotto controllo i nemici sul campo di battaglia.",
  "VIOLET_QUOTE": "\"Normale? Che ne sai tu di cos'è normale? Chi in questa famiglia sa cos'è la normalità? Noi ci fingiamo normali, mamma; io vorrei essere normale!\"",
  "YAX_DESCRIPTION": "Yax usa i suoi poteri yoga per curare e aiutare i suoi alleati.",
  "YAX_QUOTE": "\"Sì, per alcuni mammiferi il naturismo è strano. Ma sapete cos'è davvero strano? Gli animali vestiti!\"",
  "WOODY_DESCRIPTION": "Woody è il più super mega cowboy del selvaggio West! Acciuffa i nemici con il suo lazo e potenzia gli alleati con le sue abilità da leader.",
  "WOODY_QUOTE": "\"Mi piacerebbe unirmi alla vostra banda, ragazzi, ma prima canterò una canzoncina\".",
  "BUZZ_DESCRIPTION": "Buzz Lightyear è un eroico Space Ranger con un vero laser, capace di volare... ehm, cadere con stile. Sul campo di battaglia, tiene a bada i nemici con i suoi campi antigravità.",
  "BUZZ_QUOTE": "\"Verso l'infinito e oltre!\"",
  "JESSIE_DESCRIPTION": "Yessie, la bella cowgirl, si fa strada in battaglia e sulla pista da ballo con le sue mosse di danza country e lo Yodel sonico.",
  "JESSIE_QUOTE": "\"Jessie non si arrende mai! Jessie trova sempre un modo!\"",
  "REX_DESCRIPTION": "Questo ansioso T-Rex giocattolo schiaffeggia i nemici e corre attraverso il campo di battaglia quando si sente sopraffatto.",
  "REX_QUOTE": "\"Oh, vorrei essere spaventoso, ma proprio non mi riesce! Invece risulto soltanto fastidioso\". ",
  "EMPEROR_ZURG_DESCRIPTION": "L'Imperatore Zurg colpisce i nemici con il suo blaster ionico e li spaventa con la sua risata diabolica.",
  "EMPEROR_ZURG_QUOTE": "\"Ci incontriamo ancora, Buzz Lightyear, per l'ultima volta!\"",
  "BUZZ": "Buzz Lightyear",
  "BUZZ_SHORT": "Buzz",
  "WOODY": "Woody",
  "WOODY_SHORT": "Woody",
  "REX": "Rex",
  "REX_SHORT": "Rex",
  "EMPEROR_ZURG": "Imperatore Zurg",
  "EMPEROR_ZURG_SHORT": "Zurg",
  "SOULLESS_SKELETON_SHORT": "Scheletro",
  "SOULLESS_SKELETON_DESCRIPTION": "Sbandato ossuto che infligge danni fantastici con la sua spada.",
  "SOULLESS_SKELETON_DESCRIPTION_GREEN": "Sbandato ossuto che infligge danni fantastici con la sua spada. Immune ai danni fantastici.",
  "SOULLESS_GHOUL_F_DESCRIPTION_BLUE": "Sbandato che infligge danni fantastici con i suoi artigli. Diventa immune a tutti i danni per un certo periodo di tempo.",
  "SOULLESS_GHOUL_N_DESCRIPTION_BLUE": "Sbandato che infligge danni normali con i suoi artigli. Diventa immune a tutti i danni per un certo periodo di tempo.",
  "SOULLESS_BUG_N_SHORT": "Insetto blu",
  "SOULLESS_BUG_N_DESCRIPTION": "Insetto sbandato che infligge danni normali ad area e ignora l'armatura.",
  "SOULLESS_BUG_F_SHORT": "Insetto viola",
  "SOULLESS_BUG_F_DESCRIPTION": "Insetto sbandato che infligge danni fantastici ad area e ignora la realtà.",
  "JESSIE": "Jessie",
  "JESSIE_SHORT": "Jessie",
  "SULLEY": "Sulley e Boo",
  "SULLEY_SHORT": "Sulley",
  "EVE": "EVE",
  "EVE_SHORT": "EVE",
  "MIKE": "Mike Wazowski",
  "MIKE_SHORT": "Mike",
  "WALL_E": "WALL-E",
  "WALL_E_SHORT": "WALL-E",
  "EVE_DESCRIPTION": "Questa valutatrice di vegetazione extraterrestre usa tecnologie avanzate e potenti blaster per trovare e proteggere la vita.",
  "EVE_QUOTE": "\"Direttiva\"",
  "SULLEY_DESCRIPTION": "James P. Sullivan è il mostro principale di Monsters & Co. Boo è una bambina vestita da mostro. Insieme, terrorizzano i nemici sul campo di battaglia!",
  "SULLEY_QUOTE": "\"Boo?\" \"Gattino!\"",
  "MIKE_DESCRIPTION": "Mike Wazowski è un mostro con un solo occhio che usa le sue abilità comiche in battaglia.",
  "MIKE_QUOTE": "\"Che ti posso dire? La videocamera mi adora!\"",
  "WALL_E_DESCRIPTION": "WALL-E è un robot che adora raccogliere cose a caso e gettarle contro i nemici.",
  "WALL_E_QUOTE": "\"WALLL-E!\"",
  "JACK_SPARROW_DESCRIPTION": "Mentre affronta i nemici armato di sciabola e con fare da spaccone, capitan Jack Sparrow ordina alla Perla Nera di raggiungerlo sul campo di battaglia.",
  "JACK_SPARROW_QUOTE": "\"Ricorderete questo giorno come il giorno in cui avete quasi catturato capitan Jack Sparrow\".",
  "QUORRA": "Quorra",
  "QUORRA_SHORT": "Quorra",
  "QUORRA_QUOTE": "\"Flynn mi sta insegnando l'arte dell'altruismo. Come... eliminare se stessi dall'equazione\".",
  "QUORRA_DESCRIPTION": "Quorra combatte con disco e spada, travolgendo i nemici con il suo motociclo.",
  "KEVIN_FLYNN_QUOTE": "\"Caratteristica della perfezione è di essere inconoscibile. È irraggiungibile, ma è anche proprio davanti a noi, continuamente\".",
  "HECTOR_BARBOSSA_QUOTE": "\"Non sono incline a ottemperare alla vostra richiesta\".",
  "TIA_DALMA_QUOTE": "\"La mano... del destino!\".",
  "CAT_BURGLAR_SHORT": "Ladro",
  "CAT_BURGLAR_DESCRIPTION": "Uno sbandato furtivo in grado di compiere grandi balzi e infliggere stordimento ai nemici.",
  "KEVIN_FLYNN_DESCRIPTION": "Genio della programmazione ed ex CEO, Kevin Flynn aiuta i suoi alleati sul campo di battaglia.",
  "HECTOR_BARBOSSA_DESCRIPTION": "Il Capitan Barbossa è un pirata leggendario, pronto a piegare la resistenza nemica a suon di cannonate.",
  "TIA_DALMA_DESCRIPTION": "Questa potente mistica usa la sua affinità con l'acqua per evocare tempeste e travolgere i suoi nemici con potenti cavalloni.",
  "KEVIN_FLYNN": "Kevin Flynn",
  "KEVIN_FLYNN_SHORT": "Flynn",
  "MERIDA": "Merida",
  "MERIDA_SHORT": "Merida",
  "MAUI": "Maui",
  "MAUI_SHORT": "Maui",
  "MAUI_QUOTE": "\"Senti. Per mille anni, ho pensato solo a mantenere i capelli morbidi, ritrovare il mio amo e tornare a essere un eroe mitico\".",
  "MAUI_DESCRIPTION": "Maui è un semidio ed eroe degli uomini (e delle donne) che usa l'uncino per trasformarsi in quello che gli passa per la testa.",
  "MERIDA_QUOTE": "\"Alcuni dicono che al destino non si comanda. Che il destino non ci appartiene. Ma io so che non è così\". ",
  "MERIDA_DESCRIPTION": "Merida è una principessa che vive per l'avventura e ha delle abilità di tiro con l'arco ineguagliabili.",
  "STITCH": "Stitch",
  "STITCH_SHORT": "Stitch",
  "STITCH_QUOTE": "\"Nessuno viene abbandonato.\"",
  "STITCH_DESCRIPTION": "L'esperimento 626, conosciuto anche come Stitch, è un alieno dal morso facile e armato di potenti pistole al plasma. È anche molto carino e coccoloso.",
  "MIGUEL": "Miguel Rivera",
  "MIGUEL_SHORT": "Miguel",
  "MOANA": "Vaiana",
  "MOANA_SHORT": "Vaiana",
  "ALADDIN": "Aladdin",
  "ALADDIN_SHORT": "Aladdin",
  "GENIE": "Genio",
  "GENIE_SHORT": "Genio",
  "BAYMAX": "Baymax",
  "BAYMAX_SHORT": "Baymax",
  "HIRO": "Hiro Hamada",
  "HIRO_SHORT": "Hiro",
  "MEGABOT_SHORT": "Megabot",
  "MEGABOT_DESCRIPTION": "Un robot da combattimento creato dal bambino prodigio Hiro Hamada.",
  "MOANA_QUOTE": "\"Io sono Vaiana di Motunui. Salirai sulla mia barca, solcherai il mare e restituirai il cuore di Te Fiti.\"",
  "MOANA_DESCRIPTION": "Vaiana è il futuro capo di Motunui e usa la sua connessione con il mare per tenere testa ai nemici sul campo di battaglia.",
  "ALADDIN_QUOTE": "\"Nei guai? Macché! Uno è nei guai solo se lo prendono.\"",
  "ALADDIN_DESCRIPTION": "Questo diamante grezzo usa la sua furbizia per far mangiare la polvere ai nemici.",
  "MIGUEL_QUOTE": "\"Mi sento vittima di un sortilegio, un castigo che risale a prima che io nascessi.\"",
  "MIGUEL_DESCRIPTION": "Miguel è un artista di talento che usa la musica per aiutare i suoi alleati e tenere a bada i nemici.",
  "GENIE_QUOTE": "\"Siete stati un pubblico fantastico! Sapete che vi dico? Siete il pubblico migliore del mondo. Riguardatevi, mi raccomando! Buonanotte, Alice! Buonanotte, Agrabah! Adios, amigos!\"",
  "GENIE_DESCRIPTION": "Il Genio usa i suoi fenomenali poteri cosmici per aiutare i suoi alleati e tenere a bada i nemici.",
  "HIRO_QUOTE": "\"Non eravamo partiti per fare i supereroi, ma a volte la vita non va secondo i tuoi piani. Mio fratello voleva aiutare un sacco di persone ed è ciò che faremo.\"",
  "HIRO_DESCRIPTION": "Esperto di robotica, Hiro Hamada usa la sua intelligenza e i suoi gadget per sconfiggere i nemici.",
  "BAYMAX_QUOTE": "\"Balalalala\"",
  "BAYMAX_DESCRIPTION": "Costruito dal fratello di Hiro, Tadashi, Baymax era inizialmente progettato per fornire assistenza medica. Ma dopo che Hiro gli ha fatto qualche modifica, è diventato un combattente di tutto rispetto.",
  "SOULLESS_GLASS_CANNON_N_DESCRIPTION": "Un fragile robot che si carica per infliggere Danni normali pesanti dalle retrovie.",
  "SOULLESS_GLASS_CANNON_F_DESCRIPTION": "Un fragile robot che si carica per infliggere Danni fantastici pesanti dalle retrovie.",
  "SOULLESS_GLASS_CANNON_N_SHORT": "Hoverbot blu",
  "SOULLESS_GLASS_CANNON_F_SHORT": "Hoverbot viola",
  "HADES": "Ade",
  "URSULA": "Ursula",
  "URSULA_SHORT": "Ursula",
  "MALEFICENT_SHORT": "Malefica",
  "SCAR": "Scar",
  "SCAR_SHORT": "Scar",
  "DEFAULT_SHORT": "???",
  "SOULLESS_AUTOTURRET_SHORT": "Torretta automatica",
  "SOULLESS_AUTOTURRET_DESCRIPTION": "Sbandato torretta che agisce in gruppi di tre e infligge danni normali con attacchi a distanza.",
  "SOULLESS_AUTOTURRET_DESCRIPTION_GREEN": "Sbandato torretta che agisce in gruppi di tre e infligge danni normali con attacchi a distanza. Studia il nemico più vicino.",
  "INVENTOR_SHORT": "L'Inventore",
  "HADES_QUOTE": "\"Sono Ade, dio dei morti. Come va?\"",
  "HADES_DESCRIPTION": "Ade è il dio dei morti e ritiene d'essere stato trattato in maniera tutt'altro che \"divina\" rispetto al fratello Zeus. Incenerisce i nemici con la sua furia.",
  "URSULA_QUOTE": "\"Non pretendo molto... una sciocchezza! Una cosa di cui puoi fare a meno.\"",
  "URSULA_DESCRIPTION": "Solo i più disperati abitanti di Atlantica cercano l'aiuto di Ursula la Strega del mare. Usa le sue potenti magie per controllare i nemici su campo di battaglia.",
  "MALEFICENT_QUOTE": "\"Bene, ma che splendida adunanza, Re Stefano. Reali, nobili, signori, e... ahahah, ma che buffo! Perfino la plebe.\"",
  "MALEFICENT_DESCRIPTION": "Malefica è una fata malvagia dai vasti poteri e spande oscurità ovunque vada. ",
  "SCAR_QUOTE": "\"La vita a volte è ingiusta, non è vero? Guarda me: io non diventerò mai re... E tu domani, amico mio, non vedrai sorgere il sole.\"",
  "SCAR_DESCRIPTION": "Cospiratore machiavellico e predatore mortale, Scar usa le sue abilità di caccia per prendere il sopravvento sui nemici.",
  "HADES_SHORT": "Ade",
  "MALEFICENT": "Malefica",
  "MICKEY_MOUSE": "Topolino",
  "MICKEY_MOUSE_SHORT": "Topolino",
  "MICKEY_MOUSE_QUOTE": "Viva viva Topolin",
  "MICKEY_MOUSE_DESCRIPTION": "Topolino diverte i bambini di tutte le età da 90 anni a questa parte. A suo agio su ogni palcoscenico, Topolino è un amico scaltro e di buon cuore che salva sempre la situazione!",
  "SHANK": "Shank",
  "SHANK_SHORT": "Shank",
  "ELSA": "Elsa",
  "ELSA_SHORT": "Elsa",
  "JACK_SKELLINGTON": "Jack Skeletron",
  "JACK_SKELLINGTON_SHORT": "Jack",
  "SALLY": "Sally",
  "SALLY_SHORT": "Sally",
  "OLAF": "Olaf",
  "OLAF_SHORT": "Olaf",
  "JACK_SKELLINGTON_QUOTE": "\"Eureka! Quest'anno, Natale sarà... NOSTRO!\"",
  "JACK_SKELLINGTON_DESCRIPTION": "Jack Skeletron, il Re delle zucche del Paese di Halloween, è l'incarnazione non vivente dei brividi e spaventi di Halloween. Attacca i nemici sul campo con zucche e regalini.",
  "ELSA_QUOTE": "\"Guarda qua!\"",
  "ELSA_DESCRIPTION": "La regina Elsa di Arendelle è nata col potere di creare ghiaccio e neve.",
  "SHANK_QUOTE": "\"Bene, bene, bene... e tu chi saresti?\"",
  "SHANK_DESCRIPTION": "Shank è sopravvissuta al più grande pericolo che Slaughter Race possa offrire e usa le sue abilità di pilota per asfaltare i nemici sul campo di battaglia.",
  "SALLY_QUOTE": "\"Ma che cos'hai? Io credevo ti piacesse l'Alito di rana!\"",
  "SALLY_DESCRIPTION": "Speziale diligente e prudente, amica gentile, Sally è sempre pronta a dare una mano agli altri... a volte letteralmente.",
  "OLAF_QUOTE": "\"Ciao a tutti! Io sono Olaf, e amo i caldi abbracci!\"",
  "OLAF_DESCRIPTION": "Di gran sostegno pur essendo sprovvisto di ossa, Olaf è la dimostrazione che a volte vale la pena sciogliersi per qualcuno... anche quando si è fatti di neve!",
  "MAMA_BOT_SHORT": "Mamma Bot",
  "MAMA_BOT_DESCRIPTION": "Un enorme Boss sbandato che genera altri sbandati.",
  "DARKWING_DUCK": "Darkwing Duck",
  "DARKWING_DUCK_SHORT": "Darkwing",
  "SOULLESS_SPIDER_TANK_SHORT": "Caccia-tank",
  "SOULLESS_SPIDER_TANK_DESCRIPTION": "Sbandato-ragno che infligge danni normali e intrappola gli eroi tank in una tela appiccicosa.",
  "SOULLESS_SPIDER_CONTROL_SHORT": "Caccia-controllo",
  "SOULLESS_SPIDER_CONTROL_DESCRIPTION": "Sbandato-ragno che infligge danni normali e intrappola gli eroi controllo in una tela appiccicosa.",
  "SOULLESS_SPIDER_DPS_SHORT": "Caccia-danno",
  "SOULLESS_SPIDER_DPS_DESCRIPTION": "Sbandato-ragno che infligge danni normali e intrappola gli eroi danno in una tela appiccicosa.",
  "SOULLESS_SPIDER_SUPPORT_SHORT": "Caccia-supporto",
  "SOULLESS_SPIDER_SUPPORT_DESCRIPTION": "Sbandato-ragno che infligge danni normali e intrappola gli eroi supporto in una tela appiccicosa.",
  "DARKWING_DUCK_QUOTE": "\"Io sono il terrore che svolazza nella notte!\"",
  "DARKWING_DUCK_DESCRIPTION": "Darkwing Duck, nemico del crimine di fama mondiale, usa i suoi fantastici gadget per controllare i nemici e neutralizzarli con il Quack Fu.",
  "GASTON": "Gaston",
  "GASTON_SHORT": "Gaston",
  "GASTON_QUOTE": "\"Ma come fai a leggerlo? Non ci sono figure!\"",
  "GASTON_DESCRIPTION": "Gaston si muove sicuro e altero sul campo di battaglia, soggiogando i nemici con la sua forza e il suo ego.",
  "MAD_HATTER": "Il Cappellaio Matto",
  "MAD_HATTER_SHORT": "Il Cappellaio Matto",
  "QUEEN_OF_HEARTS": "La Regina di Cuori",
  "QUEEN_OF_HEARTS_SHORT": "La Regina di Cuori",
  "ALICE": "Alice",
  "ALICE_SHORT": "Alice",
  "QUEEN_OF_HEARTS_QUOTE": "\"Ti avverto, bambina... Se io perdo le staffe, tu perdi la testa!\"",
  "QUEEN_OF_HEARTS_DESCRIPTION": "La Regina di Cuori regna sui nemici con il suo esercito di arte e un temperamento focoso.",
  "MAD_HATTER_QUOTE": "\"Non ci fanno mai complimenti, prendi una tazza di tè!\"",
  "MAD_HATTER_DESCRIPTION": "Il Cappellaio Matto provoca il caos fra i nemici, lanciando e distruggendo con folle slancio.",
  "ALICE_QUOTE": "\"Sempre più curioso...\"",
  "ALICE_DESCRIPTION": "Alice diventa gigantesca e getta scompiglio sulle linee nemiche.",
  "SOULLESS_TREASURE_SHORT": "Cassa Morso",
  "SOULLESS_TREASURE_DESCRIPTION": "Uno sbandato che può sottrarsi per subire meno danni e infliggere grossi danni normali in seguito.",
  "HERCULES": "Ercole",
  "HERCULES_SHORT": "Ercole",
  "MEGARA": "Megara",
  "MEGARA_SHORT": "Meg",
  "HERCULES_QUOTE": "\"Un vero eroe? Fantastico! Ehm, esattamente come si diventa un vero eroe?\"",
  "HERCULES_DESCRIPTION": "Un eroe tanto forte quanto compassionevole, Ercole è una forza da non sottovalutare.",
  "MEGARA_QUOTE": "\"Sono una donzella. Sono in difficoltà. Me la cavo da sola. Buona giornata.\"",
  "MEGARA_DESCRIPTION": "Esperta dell'arte del sarcasmo, Megara dà supporto agli alleati sul campo con fascino e intelletto.",
  "MERLIN": "Merlino",
  "MERLIN_SHORT": "Merlino",
  "ROBIN_HOOD": "Robin Hood",
  "ROBIN_HOOD_SHORT": "Robin Hood",
  "GOOFY": "Pippo",
  "GOOFY_SHORT": "Pippo",
  "MERLIN_QUOTE": "\"Se metti buona volontà, il mondo tutto ti darà!\"",
  "MERLIN_DESCRIPTION": "Il saggio mago Merlino brandisce lo strumento più potente nel suo arsenale, il cervello, per dare ai suoi nemici una lezione che non dimenticheranno.",
  "ROBIN_HOOD_QUOTE": "\"Fatevi coraggio. Un giorno la felicità tornerà.\"",
  "ROBIN_HOOD_DESCRIPTION": "Il coraggioso Robin Hood usa la sua incredibile abilità di arciere per rubare ai ricchi e dare ai poveri.",
  "GOOFY_QUOTE": "\"Yuk-yuk!\"",
  "GOOFY_DESCRIPTION": "Essere incline agli incidenti non impedisce al gioviale Pippo di mostrare i suoi passi di danza lasciando nel frattempo una scia di danni.",
  "SOULLESS_DINOSAUR_SHORT": "Mecharaptor blu",
  "SOULLESS_DINOSAUR_DESCRIPTION": "Dinosauro sbandato robot che infligge danni normali.",
  "SOULLESS_DINOSAUR_DESCRIPTION_GREEN": "Dinosauro sbandato robot che infligge danni normali. Esplode quando va KO, infliggendo danni normali nell'area.",
  "SHOCK_BOT_SHORT": "Un B.R.O. fulmineo",
  "SHOCK_BOT_DESCRIPTION": "Un Boss Realmente Opprimente sbandato che può stordire ed elettrificare il campo di battaglia.",
  "DUCKY_AND_BUNNY": "Ducky e Bunny",
  "DUCKY_AND_BUNNY_SHORT": "Ducky e Bunny",
  "DUKE_CABOOM": "Duke Caboom",
  "DUKE_CABOOM_SHORT": "Duke Caboom",
  "BO_PEEP": "Bo Peep",
  "BO_PEEP_SHORT": "Bo Peep",
  "SOULLESS_DINOSAUR_F_SHORT": "Mecharaptor viola",
  "SOULLESS_DINOSAUR_F_DESCRIPTION": "Dinosauro sbandato robot che infligge danni fantastici.",
  "SOULLESS_DINOSAUR_F_DESCRIPTION_GREEN": "Dinosauro sbandato robot che infligge danni fantastici. Esplode quando va KO, infliggendo danni fantastici nell'area.",
  "DUCKY_AND_BUNNY_QUOTE": "\"Non siamo stati fatti in Cina ieri.\"",
  "DUCKY_AND_BUNNY_DESCRIPTION": "Gli amici peluche Ducky e Bunny portano il caos sul campo di battaglia con i loro attacchi basati sul lavoro di squadra.",
  "DUKE_CABOOM_QUOTE": "\"Chi è il canadese che fa boom? Caboom!\"",
  "DUKE_CABOOM_DESCRIPTION": "Lo spericolato e straordinario Duke Caboom usa la sua motocicletta per sfrecciare fra i nemici.",
  "ANGER": "Rabbia",
  "ANGER_SHORT": "Rabbia",
  "JOY": "Gioia",
  "JOY_SHORT": "Gioia",
  "BEAST": "La Bestia",
  "BEAST_SHORT": "La Bestia",
  "ANGER_QUOTE": "\"Complimenti, San Francisco! Hai rovinato la pizza!\"",
  "ANGER_DESCRIPTION": "Rabbia incanala la sua indole focosa nel sostenere gli alleati e danneggiare i nemici.",
  "JOY_QUOTE": "\"Pensa positivo!\"",
  "JOY_DESCRIPTION": "Gioia rallegra il suo team con brio e positività.",
  "BO_PEEP_QUOTE": "\"Sei carino quando ti preoccupi.\"",
  "BO_PEEP_DESCRIPTION": "Bo Peep, pastorella e salvatrice di giocattoli, usa il suo bastone per proteggere gli alleati.",
  "PETER_PAN": "Peter Pan",
  "PETER_PAN_SHORT": "Peter Pan",
  "RAFIKI": "Rafiki",
  "RAFIKI_SHORT": "Rafiki",
  "PETER_PAN_QUOTE": "\"Nessuno può chiamare codardo Pan e rimanere in vita!\"",
  "PETER_PAN_DESCRIPTION": "Questo ragazzo che non è mai cresciuto è orgoglioso della sua abilità di spadaccino. Peter Pan duella coi suoi nemici e fa il verso del gallo quando vince.",
  "RAFIKI_QUOTE": "\"Tu sei un babbuino e io no.\"",
  "RAFIKI_DESCRIPTION": "Rafiki mette giudizio a colpi di bastone sulla testa dei nemici e degli alleati.",
  "SOULLESS_CACTUS_N_SHORT": "Fico d'India blu",
  "SOULLESS_CACTUS_N_DESCRIPTION": "Uno sbandato spinoso che infligge danni normali a tutti i nemici quando colpisce.",
  "SOULLESS_CACTUS_F_SHORT": "Fico d'India viola",
  "BEAST_QUOTE": "\"Dunque, sei venuto a vedere la Bestia, non è vero?\"",
  "BEAST_DESCRIPTION": "La Bestia cammina in modo altero sul campo di battaglia, spaventando i nemici con il suo ruggito potente.",
  "JASMINE": "Jasmine",
  "JASMINE_SHORT": "Jasmine",
  "JAFAR": "Jafar",
  "JAFAR_SHORT": "Jafar",
  "TIMON_AND_PUMBAA": "Timon & Pumbaa",
  "TIMON_AND_PUMBAA_SHORT": "Timon & Pumbaa",
  "SIMBA_AND_NALA": "Simba & Nala",
  "SIMBA_AND_NALA_SHORT": "Simba & Nala",
  "RAJAH_SHORT": "Rajah",
  "RAJAH_DESCRIPTION": "Il leale compagno tigre di Jasmine.",
  "SOULLESS_CACTUS_F_DESCRIPTION": "Uno sbandato spinoso che infligge danni fantastici a tutti i nemici quando colpisce.",
  "JAFAR_QUOTE": "\"A mali estremi, estremi rimedi.\"",
  "JAFAR_DESCRIPTION": "Jafar usa le sue abilità magiche insidiose per controllare i nemici.",
  "TIMON_AND_PUMBAA_QUOTE": "\"Devi lasciare il passato nel tuo didietro.\"",
  "TIMON_AND_PUMBAA_DESCRIPTION": "Timon e Pumbaa disgustano e sconfiggono i nemici con le loro scelte culinarie uniche.",
  "SIMBA_AND_NALA_QUOTE": "\"Io rido in faccia al pericolo.\"",
  "SIMBA_AND_NALA_DESCRIPTION": "Simba e Nala si alleano contro i nemici provocando marachelle e confusione.",
  "JASMINE_QUOTE": "\"Liberatelo! Per ordine della principessa.\"",
  "JASMINE_DESCRIPTION": "Jasmine combatte i nemici con la sua asta e il suo fedele amico Rajah.",
  "HUEY_DEWEY_LOUIE": "Qui, Quo e Qua",
  "HUEY_DEWEY_LOUIE_SHORT": "Qui, Quo e Qua",
  "HUEY_DEWEY_LOUIE_QUOTE": "\"Siamo solo una normale, noiosa famiglia!\"",
  "HUEY_DEWEY_LOUIE_DESCRIPTION": "Questo trio pennuto ama creare scompiglio sul campo di battaglia con lo skateboard e le attrezzature da Giovani Marmotte.",
  "MISS_PIGGY": "Miss Piggy",
  "MISS_PIGGY_SHORT": "Miss Piggy",
  "ANIMAL": "Animal",
  "ANIMAL_SHORT": "Animal",
  "MISS_PIGGY_QUOTE": "\"Dietro a ogni brava donna c'è un grande gancio sinistro.\"",
  "MISS_PIGGY_DESCRIPTION": "Miss Piggy mette al tappeto i nemici con le sue incredibili mosse di karate.",
  "ANIMAL_QUOTE": "\"ANIMAL! AN-I-MAL!!\"",
  "ANIMAL_DESCRIPTION": "Animal riempie il campo di battaglia di colpi forti, più forti e assordanti, sostenendo gli alleati e danneggiando i nemici.",
  "GONZO": "Gonzo",
  "GONZO_SHORT": "Gonzo",
  "YZMA": "Yzma",
  "YZMA_SHORT": "Yzma",
  "MADAM_MIM": "Maga Magò",
  "MADAM_MIM_SHORT": "Maga Magò",
  "MEGAVOLT": "Megavolt",
  "MEGAVOLT_SHORT": "Megavolt",
  "LAUNCHPAD_MCQUACK": "Jet McQuack",
  "LAUNCHPAD_MCQUACK_SHORT": "Jet",
  "SOULLESS_ONION_SHORT": "Canaglia",
  "SOULLESS_ONION_DESCRIPTION": "Uno sbandato puzzolente che acceca e infligge danni fantastici nel tempo ai nemici colpiti.",
  "MADAM_MIM_QUOTE": "\"Sembra che qualcuno stia male. Che bellezza. Spero che sia una cosa grave, qualcosa di tragico!\"",
  "MADAM_MIM_DESCRIPTION": "Maga Magò usa i suoi incredibili poteri di trasformazione per creare il caos sul campo di battaglia.",
  "MEGAVOLT_QUOTE": "\"Mi hanno chiamato pazzo! Mi hanno chiamato folle! Mi hanno chiamato svitato! E, cavolo, quanto avevano ragione.\"",
  "MEGAVOLT_DESCRIPTION": "Megavolt padroneggia la potenza dell'elettricità per mandare in corto circuito i suoi nemici.",
  "YZMA_QUOTE": "\"Si avvicina il nostro momento di gloria! Muahauahuah! È l'ora di cena!!\"",
  "YZMA_DESCRIPTION": "Yzma controlla i nemici con le sue pozioni rischiosissime.",
  "GONZO_QUOTE": "\"Se dominassi il mondo, i vestiti sarebbero commestibili!\"",
  "GONZO_DESCRIPTION": "Gonzo esegue atti coraggiosi con la sua brigata di polli ipnotizzati per infliggere danni massicci sul campo di battaglia.",
  "RANDALL_BOGGS": "Randall Boggs",
  "RANDALL_BOGGS_SHORT": "Randall",
  "CAPTAIN_HOOK": "Capitan Uncino",
  "CAPTAIN_HOOK_SHORT": "Uncino",
  "RANDALL_BOGGS_QUOTE": "\"Se non vedo una nuova porta nella mia postazione entro cinque secondi, t'infilerò personalmente nel Tritaporte!\"",
  "RANDALL_BOGGS_DESCRIPTION": "Randall Boggs usa la sua invisibilità per cogliere di sorpresa e spaventare i nemici.",
  "CAPTAIN_HOOK_QUOTE": "\"Animo, manigoldi! Stavolta è nostro, signor Spugna.\"",
  "CAPTAIN_HOOK_DESCRIPTION": "Capitan Uncino si fa strada sul campo di battaglia a colpi di spada e uncino.",
  "SCROOGE_MCDUCK": "Paperon De' Paperoni",
  "SCROOGE_MCDUCK_SHORT": "Paperone",
  "SCROOGE_MCDUCK_QUOTE": "\"Oggi mi trovo qui perché sono stato più furbo dei furbi e più duro dei duri.\"",
  "SCROOGE_MCDUCK_DESCRIPTION": "Paperon De' Paperoni ricava un profitto gettando e raccogliendo monete sul campo di battaglia. ",
  "DONALD_DUCK": "Paperino",
  "DONALD_DUCK_SHORT": "Paperino",
  "GIZMODUCK": "Robopap",
  "GIZMODUCK_SHORT": "Robo",
  "DONALD_DUCK_QUOTE": "\"Che c'è di speciale?!\"",
  "DONALD_DUCK_DESCRIPTION": "Paperino ha uno scatto d'ira che gli fa pestare e colpire i nemici sul campo di battaglia.",
  "GIZMODUCK_QUOTE": "\"Niente paura. Robopap è qui.\"",
  "GIZMODUCK_DESCRIPTION": "Robopap infligge danni con l'aiuto della sua tuta altamente tecnologica.",
  "LAUNCHPAD_MCQUACK_QUOTE": "\"Se ha le ali, posso schiantarlo!\"",
  "LAUNCHPAD_MCQUACK_DESCRIPTION": "Jet vola in battaglia, facendosi strada con gli schianti fra le linee nemiche. ",
  "OOGIE_BOOGIE": "Bau Bau",
  "OOGIE_BOOGIE_SHORT": "Bau",
  "SOULLESS_FROST_MONSTER_SHORT": "Freddo mostruoso",
  "SOULLESS_FROST_MONSTER_DESCRIPTION": "Uno sbandato ghiacciato che congela i nemici quando attacca e quando va KO, infliggendo danni fantastici.",
  "OOGIE_BOOGIE_QUOTE": "\"Un altro lancio di dadi dovrebbe bastare.\"",
  "OOGIE_BOOGIE_DESCRIPTION": "Con un lancio di dadi, Bau Bau sfida la sorte sul campo di battaglia e spaventa i nemici.",
  "RAPUNZEL": "Rapunzel",
  "RAPUNZEL_SHORT": "Rapunzel",
  "FLYNN_RIDER": "Flynn Rider",
  "FLYNN_RIDER_SHORT": "Flynn",
  "LINGUINI_AND_REMY": "Linguini & Rémy",
  "LINGUINI_AND_REMY_SHORT": "Linguini & Rémy",
  "COLETTE": "Colette",
  "COLETTE_SHORT": "Colette",
  "MAGICA_DE_SPELL": "Amelia",
  "MAGICA_DE_SPELL_SHORT": "Amelia",
  "KIDA": "Kida",
  "KIDA_SHORT": "Kida",
  "TRON": "Tron",
  "TRON_SHORT": "Tron",
  "TRON_QUOTE": "\"Io combatto per gli utenti!\"",
  "TRON_DESCRIPTION": "Tron è un programma di sicurezza che usa i suoi poteri per mantenere le reti libere e aperte a tutti gli utenti.",
  "FLYNN_RIDER_QUOTE": "\"Lo sguardo che conquista si è appannato.\"",
  "FLYNN_RIDER_DESCRIPTION": "Flynn Rider passeggia disinvolto per il campo di battaglia e abbatte i nemici con la spada e lo sguardo che conquista.",
  "RAPUNZEL_QUOTE": "\"Ho dei capelli magici che risplendono quando canto.\"",
  "RAPUNZEL_DESCRIPTION": "Armata della sua fidata padella e dei suoi capelli magici, Rapunzel stordisce i nemici e cura gli alleati sul campo di battaglia.",
  "KIDA_QUOTE": "\"Ho delle domande per te e non te ne andrai da questa città finché non avrò delle risposte!\"",
  "KIDA_DESCRIPTION": "Kida tiene i nemici a bada con la sua lancia e protegge sé stessa con l'aiuto del suo cristallo magico. ",
  "MAGICA_DE_SPELL_QUOTE": "\"Abracadabra!\"",
  "MAGICA_DE_SPELL_DESCRIPTION": "Con la bacchetta pronta in mano, Amelia lancia incantesimi sul campo di battaglia.",
  "COLETTE_QUOTE": "\"Sono lo chef più duro di questa cucina!\"",
  "COLETTE_DESCRIPTION": "Chef Colette affetta e taglia a cubetti gli ingredienti per stordire e danneggiare i nemici.",
  "LINGUINI_AND_REMY_QUOTE": "\"Facciamolo!\"",
  "LINGUINI_AND_REMY_DESCRIPTION": "Armati del loro carrello e di una varietà di ingredienti, Linguini e Rémy creano piatti gustosi per aiutare i loro alleati.",
  "SYNDROME": "Syndrome",
  "SYNDROME_SHORT": "Syndrome",
  "POWERLINE": "Powerline",
  "POWERLINE_SHORT": "Powerline",
  "GERALD_MARLIN_NEMO": "Gerald, Marlin e Nemo",
  "GERALD_MARLIN_NEMO_SHORT": "Gerald, Marlin e Nemo",
  "HANK_AND_DORY": "Hank e Dory",
  "HANK_AND_DORY_SHORT": "Hank e Dory",
  "DR_FACILIER": "Dr. Facilier",
  "DR_FACILIER_SHORT": "Facilier",
  "KRISTOFF_AND_SVEN": "Kristoff e Sven",
  "KRISTOFF_AND_SVEN_SHORT": "Kristoff e Sven",
  "HANK_AND_DORY_QUOTE": "\"Hank sto per chiederti una cosa folle.\"",
  "HANK_AND_DORY_DESCRIPTION": "Hank e Dory si intrufolano sul campo di battaglia e accecano i nemici e chiedono aiuto a una balena.",
  "GERALD_MARLIN_NEMO_QUOTE": "\"E io me ne intendo! Sono un pesce pagliaccio!\"",
  "GERALD_MARLIN_NEMO_DESCRIPTION": "Senza allontanarsi dalla sua roccia preferita, Gerald abbaia per potenziare gli alleati, mentre Nemo e Marlin schizzano i nemici vicini.",
  "DR_FACILIER_QUOTE": "\"C'è qualcosa che tu non sai, io ho gli amici nell'aldilà.\"",
  "DR_FACILIER_DESCRIPTION": "Grazie all'aiuto dei suoi amici dell'aldilà, il Dr. Facilier usa dei trucchi e delle maledizioni per far cadere il campo di battaglia nel caos.",
  "POWERLINE_QUOTE": "\"For the first time ever, we're seeing it eye to eye.\"",
  "POWERLINE_DESCRIPTION": "Powerline fa spettacolo e danneggia i nemici con il suo spettacolo di laserluci e le sue mosse melliflue.",
  "KRISTOFF_AND_SVEN_QUOTE": "\"Il ghiaccio è la mia vita!\"",
  "KRISTOFF_AND_SVEN_DESCRIPTION": "Kristoff tiene il suo migliore amico, Sven, al proprio fianco mentre infligge danno ghiacciato sul campo di battaglia. ",
  "SVEN_SHORT": "Sven",
  "SVEN_DESCRIIPTION": "La renna, compagno fedele di Kristoff.",
  "WINNIE_THE_POOH": "Winnie the Pooh",
  "WINNIE_THE_POOH_SHORT": "Pooh",
  "TIGGER": "Tigro",
  "TIGGER_SHORT": "Tigro",
  "GOLIATH": "Golia",
  "GOLIATH_SHORT": "Golia",
  "EEYORE": "Ih-Oh",
  "EEYORE_SHORT": "Ih-Oh",
  "TIGGER_QUOTE": "\"Noi tigri non saltiamo in basso, saltiamo in alto!\"",
  "TIGGER_DESCRIPTION": "Grazie alla molla sempre carica della sua coda, Tigro rimbalza per tutto il campo di battaglia, respingendo e stordendo i nemici.",
  "WINNIE_THE_POOH_QUOTE": "\"Dicono che niente sia impossibile, ma niente io lo faccio sempre.\"",
  "WINNIE_THE_POOH_DESCRIPTION": "Winnie the Pooh segue ciò che gli dice la pancia e mangia vasi di miele delizioso, curandosi e creando problemi appiccicosi ai nemici.",
  "EEYORE_QUOTE": "\"Grazie per avermi notato.\"",
  "EEYORE_DESCRIPTION": "Ih-Oh avanza verso il campo di battaglia tristemente, privando i nemici di energia e causando sventure con la coda di scorta.",
  "GOLIATH_QUOTE": "\"Non possiamo nasconderci dal mondo, dobbiamo vivere al suo interno.\"",
  "GOLIATH_DESCRIPTION": "Golia usa la sua grande forza e le sue ali possenti per combattere i nemici e proteggere gli alleati.",
  "BELLE": "Belle",
  "BELLE_SHORT": "Belle",
  "BELLE_QUOTE": "\"Ci sono persone che usano l'immaginazione.\"",
  "BELLE_DESCRIPTION": "Quando Belle non brandisce un pezzo di legno per colpire i nemici, è sprofondata nella lettura di uno dei suoi libri preferiti.",
  "SOULLESS_RED_DOT_SHORT": "Goblin D.N.T.",
  "SOULLESS_RED_DOT_DESCRIPTION": "Questo sbandato ostinato infligge Danni nel tempo fantastici alle unità nemiche.",
  "MUSHU": "Mushu",
  "MUSHU_SHORT": "Mushu",
  "MULAN": "Mulan",
  "MULAN_SHORT": "Mulan",
  "SHAN_YU": "Shan Yu",
  "SHAN_YU_SHORT": "Shan Yu",
  "MUSHU_QUOTE": "\"Io chi sono?! Io sono il guardiano delle anime perdute! Io sono il potentissimo, simpaticissimo, indistruttibilissimo Mushu!\"",
  "MUSHU_DESCRIPTION": "Qualcuno ha chiesto un miracolo? Mushu pesta le zampe sul campo di battaglia con la forza di un drago potentissimo e usare il suo respiro infuocato per abbattere i nemici.",
  "MULAN_QUOTE": "\"Siamo ancora insieme o no?\"",
  "MULAN_DESCRIPTION": "Forece, coraggiosa e leale, Mulan entra in azione brandendo la spada per attaccare i nemici e accendere i fuochi d'artificio per infliggere danni.",
  "SHAN_YU_QUOTE": "\"Bravissimi, signori. Avete trovato l'armata unna.\"",
  "SHAN_YU_DESCRIPTION": "Shan Yu, guerriero minaccioso e spietato, si fa strada sul campo di battaglia e infligge danni a chiunque lo affronti con le frecce e con la spada. ",
  "EVIL_QUEEN": "La Regina Cattiva",
  "EVIL_QUEEN_SHORT": "Regina Cattiva",
  "EVIL_QUEEN_QUOTE": "\"Specchio, specchio delle mie brame, chi è la più bella del reame?\"",
  "EVIL_QUEEN_DESCRIPTION": "La Regina Cattiva invidiosa entra sul campo di battaglia, porgendo ai nemici la mela velenosa da assaggiare e infliggendo danni a chi osa sfidarla in forza e bellezza.",
  "SYNDROME_QUOTE": "\"E proprio quando ogni speranza è perduta, Syndrome risolve la situazione!\\nSarò un eroe più grande di quanto tu non sia mai stato!\"",
  "SYNDROME_DESCRIPTION": "Syndrome entra in battaglia volando e usa le sue invenzioni tecnologiche per stordire ed eseguire scansioni sui nemici.",
  "LI_SHANG": "Li Shang",
  "LI_SHANG_SHORT": "Li Shang",
  "LI_SHANG_QUOTE": "\"Vi riunirete veloci e in silenzio ogni mattina. Chi si comporterà diversamente ne risponderà a me.\"",
  "LI_SHANG_DESCRIPTION": "Li Shang dà fondo alle sue varie abilità e all'esperienza in addestramento per aiutare la sua squadra sul campo di battaglia e abbattere qualsiasi nemico che intralcia il suo cammino.",
  "MINNIE_MOUSE": "Minni",
  "MINNIE_MOUSE_SHORT": "Minni",
  "DAVY_JONES": "Davy Jones",
  "DAVY_JONES_SHORT": "Davy Jones",
  "DEAD_MANS_CHEST_SHORT": "Il forziere fantasma",
  "DEAD_MANS_CHEST_DESCRIPTION": "Se in battaglia c'è questo forziere, Davy Jones non può essere messo KO.",
  "DAVY_JONES_QUOTE": "\"La vita è crudele. Oltre la vita dovrebbe essere differente?\"",
  "DAVY_JONES_DESCRIPTION": "Davy Jones scende sul campo di battaglia con un ringhio, pronto a infliggere danni con la sua enorme chela e a chiedere aiuto al Kraken quando gli serve.",
  "MINNIE_MOUSE_QUOTE": "\"Sono così fortunata a essere qui con tutti voi oggi.\"",
  "MINNIE_MOUSE_DESCRIPTION": "Minni arriva accompagnata dal fedele Pluto e sfoggiando il suo celebre fiocco, pronta a diffondere dolcezza e allegria.",
  "KING_LOUIE": "Re Luigi",
  "KING_LOUIE_SHORT": "Re Luigi",
  "BALOO": "Baloo",
  "BALOO_SHORT": "Baloo",
  "KING_LOUIE_QUOTE": "\"Prendi una banana.\"",
  "KING_LOUIE_DESCRIPTION": "Mentre il popolo delle scimmie si dondola nell'attesa, re Luigi scombussola il campo di battaglia. Se non sta mangiucchiando una banana, ne lancerà qualcuna ai nemici.",
  "BALOO_QUOTE": "\"Puoi dirlo forte!\"",
  "BALOO_DESCRIPTION": "Baloo entra nel campo ballando, incantando i nemici con le sue movenze sinuose e aiutando gli alleati a rilassarsi e godersi lo stretto indispensabile.",
  "CHESHIRE_CAT": "Stregatto",
  "CHESHIRE_CAT_SHORT": "Stregatto",
  "BASIL": "Basil l'investigatopo",
  "BASIL_SHORT": "Basil",
  "JUMBA": "Jumba",
  "JUMBA_SHORT": "Jumba",
  "PLEAKLEY": "Pleakley",
  "PLEAKLEY_SHORT": "Pleakley",
  "JUMBA_QUOTE": "\"Miei esperimenti sono squisitamente teorici e si sono svolti in limiti di legalità.\"",
  "JUMBA_DESCRIPTION": "Con una risata malefica, Jumba, il genio malvagio, entra sul campo di battaglia con il suo cannone laser e il suo ultimo esperimento scientifico. ",
  "PLEAKLEY_QUOTE": "\"È solo geloso della mia bellezza.\"",
  "PLEAKLEY_DESCRIPTION": "Tenendo d'occhio i nemici, Pleakley entra impettito sul campo di battaglia con uno sciame delle sue amiche zanzare.",
  "CHESHIRE_CAT_QUOTE": "\"Sono quasi tutti matti qui. E ti sarai accorta che in fondo sono mezzo svanito anch'io.\"",
  "CHESHIRE_CAT_DESCRIPTION": "Lo Stregatto compare sul campo di battaglia con fare giulivo, e scompare con la stessa allegria. Gli piace affrontare i nemici a testa bassa, ridendo mentre li stordisce.",
  "BASIL_QUOTE": "\"Ne sei proprio sicuro? La partita non è ancora finita!\"",
  "BASIL_DESCRIPTION": "Con le sue grandi abilità di deduzione, Basil analizza i nemici per trovare i loro punti deboli e schiva gli attacchi dei farabutti che vogliono colpirlo.",
  "MAXIMUS": "Maximus",
  "MAXIMUS_SHORT": "Maximus",
  "ANGEL": "Angel",
  "ANGEL_SHORT": "Angel",
  "SLINKY_DOG": "Slinky",
  "SLINKY_DOG_SHORT": "Slinky",
  "SOULLESS_MEGA_BRUTE": "Mega Bruto",
  "SOULLESS_MEGA_BRUTE_DESCRIPTION": "Uno sbandato brutale potenziato che infligge danni normali e causa onde d'urto. Immune ai danni normali.",
  "MAXIMUS_QUOTE": "\"IIIIH!\"",
  "MAXIMUS_DESCRIPTION": "Il cavallo più forte che abbiamo mai servito la Guardia d'onore, Maximus è pronto a difendere la giustizia sul campo di battaglia con la spada e i suoi sensi acuti. ",
  "ANGEL_QUOTE": "\"Boojiboo!\"",
  "ANGEL_DESCRIPTION": "Esperimento 624, conosciuta come Angel, incanta e silenzia i nemici con le sue canzoni da sirena così belle da far impazzire.",
  "SLINKY_DOG_QUOTE": "\"Non sarò un genio di cane, ma so come si finisce spiaccicati sull'asfalto.\"",
  "SLINKY_DOG_DESCRIPTION": "Slinky entra in battaglia allungandosi per bene: fate attenzione al suo latrato potente, al suo campo di forza di molle e al suo posteriore. ",
  "CAPTAIN_AMELIA": "Capitano Amelia",
  "CAPTAIN_AMELIA_SHORT": "Capitano Amelia",
  "CAPTAIN_AMELIA_QUOTE": "\"Sono il capitano Amelia, di ritorno da recenti scontri con l'armata di Prokyon, ma non voglio tediarvi.\"",
  "CAPTAIN_AMELIA_DESCRIPTION": "Equilibrata, perspicace e contenta di entrare in battaglia, il capitano Amelia offre le sue conoscenze per aiutare gli alleati e infliggere danni a chi osa attaccarla.",
  "KIM_POSSIBLE": "Kim Possible",
  "KIM_POSSIBLE_SHORT": "Kim",
  "KIM_POSSIBLE_QUOTE": "\"Niente di che.\"",
  "KIM_POSSIBLE_DESCRIPTION": "Sono la ragazza ordinaria che salva il mondo ogni notte prima di fare i compiti. Kim Possible usa i suoi utili gadget per controllare i nemici. Basta una chiamata o uno squillo!",
  "IAN_LIGHTFOOT": "Ian Lightfoot",
  "IAN_LIGHTFOOT_SHORT": "Ian",
  "IAN_LIGHTFOOT_QUOTE": "\"Penso che, con un pizzico di magia, nella vita puoi fare tutto ciò che vuoi.\"",
  "IAN_LIGHTFOOT_DESCRIPTION": "Armato del suo bastone magico, Ian Lightfoot abbatte i nemici con una sfilza di incantesimi. ",
  "LOCK_SHOCK_BARREL": "Vado, Vedo e Prendo",
  "LOCK_SHOCK_BARREL_SHORT": "Vado, Vedo e Prendo",
  "LOCK_SHOCK_BARREL_QUOTE": "\"Dolcetto o scherzetto!\"",
  "LOCK_SHOCK_BARREL_DESCRIPTION": "Vado, Vedo e Prendo al tuo servizio. Armati di una vasca da bagno piena d'armi, questo trio astuto infligge ogni tipo di danni ai tuoi nemici."
}
