{"CALHOUN":"Calhoun","CALHOUN_SHORT":"Calhoun","RALPH":"Ralph","RALPH_SHORT":"Ralph","FELIX":"Felix","FELIX_SHORT":"Felix","VANELLOPE":"Vanellope","VANELLOPE_SHORT":"Vanellope","JUDY_HOPPS":"Judy Hopps","JUDY_HOPPS_SHORT":"Judy","NICK_WILDE":"Nick Wilde","NICK_WILDE_SHORT":"Nick","FINNICK":"Finnick","FINNICK_SHORT":"Finnick","CHIEF_BOGO":"Chief Bogo","CHIEF_BOGO_SHORT":"Bogo","YAX":"Yax","YAX_SHORT":"Yax","MR_INCREDIBLE":"Mr. Incredible","MR_INCREDIBLE_SHORT":"Mr. Incredible","ELASTIGIRL":"Elastigirl","ELASTIGIRL_SHORT":"Elastigirl","DASH":"Flash","DASH_SHORT":"Flash","FROZONE":"Frozone","FROZONE_SHORT":"Frozone","JACK_JACK":"Jack-Jack","JACK_JACK_SHORT":"Jack-Jack","VIOLET":"Violetta","VIOLET_SHORT":"Violetta","JACK_SPARROW":"Jack Sparrow","JACK_SPARROW_SHORT":"Jack","HECTOR_BARBOSSA":"Hector Barbossa","HECTOR_BARBOSSA_SHORT":"Barbossa","TIA_DALMA":"Tia Dalma","TIA_DALMA_SHORT":"Tia Dalma","SOULLESS_SWORD_N_SHORT":"Blauer Ninja","SOULLESS_SWORD_N_DESCRIPTION":"Dieser böse Ninja teilt mit seinem Schwert normalen Schaden aus.","SOULLESS_SWORD_N_DESCRIPTION_GREEN":"Dieser böse Ninja teilt mit seinem Schwert normalen Schaden aus. Bis er besiegt wird, erhöht er die Schadenswirkung seines Teams.","SOULLESS_SWORD_F_SHORT":"Lila Ninja","SOULLESS_SWORD_F_DESCRIPTION":"Dieser böse Ninja teilt mit seinem Schwert fantastischen Schaden aus.","SOULLESS_SWORD_F_DESCRIPTION_GREEN":"Dieser böse Ninja teilt mit seinem Schwert fantastischen Schaden aus. Bis er besiegt wird, erhöht er die Schadenswirkung seines Teams.","SOULLESS_BRUTE_SHORT":"Grobian","SOULLESS_BRUTE_DESCRIPTION":"Dieser brutale Grobian bewirkt normalen Schaden mit seinem Cricketschläger.","SOULLESS_BRUTE_DESCRIPTION_GREEN":"Dieser brutale Grobian bewirkt normalen Schaden mit seinem Cricketschläger. Normale Angriffe können ihm nichts anhaben.","SOULLESS_CANNON_SHORT":"Kanone","SOULLESS_CANNON_DESCRIPTION":"Diese fiese Kanone bewirkt normalen Fernschaden.","SOULLESS_MAGE_N_SHORT":"Blauer Magier","SOULLESS_MAGE_N_DESCRIPTION":"Dieser Magier hat sich auf normale Fernangriffe spezialisiert.","SOULLESS_MAGE_N_DESCRIPTION_BLUE":"Dieser Magier hat sich auf normale Fernangriffe spezialisiert. Bis er besiegt wird, heilt er seine Teamgefährten.","SOULLESS_MAGE_F_SHORT":"Lila Magier","SOULLESS_MAGE_F_DESCRIPTION":"Dieser Magier hat sich auf fantastische Fernangriffe spezialisiert.","SOULLESS_MAGE_F_DESCRIPTION_BLUE":"Dieser Magier hat sich auf fantastische Fernangriffe spezialisiert. Bis er besiegt wird, heilt er seine Teamgefährten.","SOULLESS_SPLASH_N_SHORT":"Blauer Klecks","SOULLESS_SPLASH_N_DESCRIPTION":"Dieses Klecks-Monster bewirkt normalen Spritzschaden.","SOULLESS_SPLASH_F_SHORT":"Lila Klecks","SOULLESS_SPLASH_F_DESCRIPTION":"Dieses Klecks-Monster bewirkt fantastischen Spritzschaden.","SOULLESS_TURRET_SHORT":"Roboter","SOULLESS_TURRET_DESCRIPTION":"Dieses fiese Roboter-Geschütz, bewirkt normalen Schaden mit seinem Laser.","SOULLESS_SKELETON_SUMMON_SHORT":"Beschwörtes Skelett","SOULLESS_SKELETON_SUMMON_DESCRIPTION":"Dieser knochige Fiesling teilt mit einem Schwert normalen Schaden aus.","SOULLESS_GHOUL_F_SHORT":"Lila Ghul","SOULLESS_GHOUL_F_DESCRIPTION":"Dieser krallige Fiesling teilt fantastischen Schaden aus.","SOULLESS_GHOUL_N_SHORT":"Blauer Ghul","SOULLESS_GHOUL_N_DESCRIPTION":"Dieser krallige Fiesling teilt normalen Schaden aus.","CALHOUN_DESCRIPTION":"Als geborene Anführerin mit dunkler Vergangenheit übernimmt Sergeant Calhoun mit der riesigen Laserkanone das Kommando auf dem Schlachtfeld.","CALHOUN_QUOTE":"„Okay Ladies, das war erst der Anfang! Legen wir noch 'ne Schippe drauf!\"","CHIEF_BOGO_DESCRIPTION":"Chief Bogo ist der härteste Kaffernbüffel der Truppe und beschützt seine Verbündeten mit seinem riesigen Polizeischild.","CHIEF_BOGO_QUOTE":"„Das Leben ist kein Zeichentrick-Musical, in dem man ein Liedchen trällert und Simsalabim werden alle wirren Träume wahr! Also lasst ... es ... sein.\"","DASH_DESCRIPTION":"Flash Parr kommt mit superschneller Geschwindigkeit angesaust und platziert ein paar Hiebe, bevor der Feind überhaupt bemerkt, dass er da ist.","DASH_QUOTE":"„Wir sind tot! Wir sind tot! Wir haben überlebt und sind trotzdem tot!\"","ELASTIGIRL_DESCRIPTION":"Helen Parr, auch Elastigirl genannt, erledigt ein paar böse Typen mit ihren unglaublichen flexiblen Superkräften.","ELASTIGIRL_QUOTE":"„Ach, sei doch mal ein bisschen ... flexibel.\"","FELIX_DESCRIPTION":"Dieser gute Kerl mit dem goldenen Hammer nutzt seine fantastischen Reparaturfähigkeiten, um sich und seine Verbündeten zu heilen.","FELIX_QUOTE":"„WARUM REPARIERE ICH ALLES, WAS ICH ANFASSE?!\"","FINNICK_DESCRIPTION":"Finnick, der kleine Fuchs mit dem großen Temperament, verprügelt seine Feinde mit seinem Jumbo Pop und ein wenig Hilfe von seinem geliebtem Van.","FINNICK_QUOTE":"„Kleines Säugetier, großes Herz, Süße.\"","FROZONE_DESCRIPTION":"Lucius Best, auch Frozone genannt, bleibt völlig cool und hat seine Feinde mit seinen vielseitigen Eisattacken unter Kontrolle.","FROZONE_QUOTE":"„Wir sehen aus wie Bösewichte. Unfähige Bösewichte!\"","JACK_JACK_DESCRIPTION":"Lass dich von dem niedlichen Gesicht nicht täuschen. Jack-Jacks Kräfte können ordentlich Schaden anrichten.","JACK_JACK_QUOTE":"„Kicher.\"","JUDY_HOPPS_DESCRIPTION":"Voller Optimismus und Zielstrebigkeit setzt Judy Hopps ihre Kickboxing-Fähigkeiten ein, um die Gegner zu bezwingen.","JUDY_HOPPS_QUOTE":"„Das wahre Leben ist chaotisch. Wir alle haben Grenzen. Wir alle machen Fehler. Was bedeutet: Hey, das Glas ist halb voll, wir alle haben viele Gemeinsamkeiten.\"","MR_INCREDIBLE_DESCRIPTION":"Bob Parr, auch Mr. Incredible genannt, kämpft mit seinen Superkräften gegen das Böse und beschützt Unschuldige.","MR_INCREDIBLE_QUOTE":"„Also ganz egal, wie oft man die Welt rettet, sie schafft es immer wieder, sich in Gefahr zu bringen. Ich meine, sie sollte endlich mal gerettet bleiben!\"","NICK_WILDE_DESCRIPTION":"Nick Wilde setzt seinen Charme und seine Straßenkenntnisse ein, um seine Gegner zu steuern und anzugreifen.","NICK_WILDE_QUOTE":"„Ich kenne Gott und die Welt. Und ich keine einen Osterhasen, der noch Hilfe brauchen könnte. Versteck lieber Eier, statt Polizei zu spielen.\"","RALPH_DESCRIPTION":"Ralph, der „Böse\" mit den großen Fäusten und dem noch größeren Herzen, macht die echten Bösewichter platt.","RALPH_QUOTE":"„Ich bin böse - das ist gut! Ich werde nie gut sein und das ist gar nicht schlimm! Es gib keinen, der ich lieber sein möchte ... als ich.\"","VANELLOPE_DESCRIPTION":"Die Rennfahrerin Vanellope mit dem schwarzen Humor teleportiert sich durch ihren Glitch zu Gegnern und richtet mit ihrer neuen Limonadenkanone Schaden an.","VANELLOPE_QUOTE":"„So, so. Als eure barmherzige Prinzessin erkläre ich hiermit, dass jeder von euch, der jemals in seinem Leben gemein zu mir war ... hingerichtet wird.\"","VIOLET_DESCRIPTION":"Violetta Parr hält durch ihre Unsichtbarkeit und ihr Kraftfeld die Gegner auf dem Schlachtfeld in Schach.","VIOLET_QUOTE":"„Normal? Was weißt du denn schon vom Normalsein? In dieser Familie ist Normal doch ein Fremdwort! Wir spielen nur normal. Ich will normal sein!\"","YAX_DESCRIPTION":"Yax heilt und unterstützt mit seinen Yogakräften seine Verbündeten.","YAX_QUOTE":"„Ja, es gibt Säuger, die sagen, das Nudistenleben wäre schräg. Aber wisst ihr, was ich schräg finde? Tiere, die Klamotten tragen!\"","WOODY_DESCRIPTION":"Woody ist der verwegendste Cowboy der ganzen Stadt. Er fängt seine Gegner mit dem Lasso ein und spornt als echter Anführer seine Verbündeten zu Höchstleistungen an.","WOODY_QUOTE":"„Ich will mich euch gern anschließen, Jungs, aber vorher singe ich euch noch ein kleines Lied.\"","BUZZ_DESCRIPTION":"Buzz Lightyear ist ein heldenhafter Space Ranger mit echter Laser-Action. Auch fliegt ... äh, fällt er stets mit Stil. Im Kampf kontrolliert er seine Gegner mit Anti-Schwerkraft-Blasen.","BUZZ_QUOTE":"„Bis zur Unendlichkeit und noch viel weiter!\"","JESSIE_DESCRIPTION":"Mit ihren Line-Dancing-Bewegungen und ihrem Ultraschalljodeln fegt Jessie das jodelnde Cowgirl nicht nur über die Tanzfläche, sondern auch über das Schlachtfeld.","JESSIE_QUOTE":"„Jessie gibt nicht auf, Jessie findet einen Weg.\"","REX_DESCRIPTION":"Dieses von Angst getriebene T-Rex-Spielzeug schlägt Gegner und rennt über das Schlachtfeld, wenn es von seinen Gefühlen überwältigt wird.","REX_QUOTE":"„Oje, ich versuche furchterregend zu sein, aber ich hab's irgendwie nicht so im Blut! Ich glaube, ich wirke eher nervig.\" ","EMPEROR_ZURG_DESCRIPTION":"Imperator Zurg beschießt Gegner mit seinem Ionen-Blaster und schüchtert sie mit seinem bösen Gelächter ein.","EMPEROR_ZURG_QUOTE":"„So sieht man sich wieder, Buzz Lightyear, zum letzten Mal!\"","BUZZ":"Buzz Lightyear","BUZZ_SHORT":"Buzz","WOODY":"Woody","WOODY_SHORT":"Woody","REX":"Rex","REX_SHORT":"Rex","EMPEROR_ZURG":"Imperator Zurg","EMPEROR_ZURG_SHORT":"Zurg","SOULLESS_SKELETON_SHORT":"Skelett","SOULLESS_SKELETON_DESCRIPTION":"Dieser knochige Fiesling teilt mit einem Schwert fantastischen Schaden aus.","SOULLESS_SKELETON_DESCRIPTION_GREEN":"Dieser knochige Fiesling teilt mit einem Schwert fantastischen Schaden aus. Immun gegen fantastischen Schaden.","SOULLESS_GHOUL_F_DESCRIPTION_BLUE":"Dieser krallige Fiesling teilt fantastischen Schaden aus. Wird vorübergehend immun gegen alle Arten von Schaden.","SOULLESS_GHOUL_N_DESCRIPTION_BLUE":"Dieser krallige Fiesling teilt normalen Schaden aus. Wird vorübergehend immun gegen alle Arten von Schaden.","SOULLESS_BUG_N_SHORT":"Blauer Bug","SOULLESS_BUG_N_DESCRIPTION":"Fieslings-Bug, der normalen Spritzschaden verursacht und Rüstung ignoriert.","SOULLESS_BUG_F_SHORT":"Lila Bug","SOULLESS_BUG_F_DESCRIPTION":"Fieslings-Bug, der fantastischen Spritzschaden verursacht und Realität ignoriert.","JESSIE":"Jessie","JESSIE_SHORT":"Jessie","SULLEY":"Sulley und Buh","SULLEY_SHORT":"Sulley","EVE":"EVE","EVE_SHORT":"EVE","MIKE":"Mike Glotzkowski","MIKE_SHORT":"Mike","WALL_E":"WALL·E","WALL_E_SHORT":"WALL·E","EVE_DESCRIPTION":"Die „Extraterrestrial Vegetation Evaluator\" verwendet ihre starken Blaster und fortgeschrittene Technologie, um Leben zu finden und zu beschützen.","EVE_QUOTE":"„Anweisung.\"","SULLEY_DESCRIPTION":"James P. Sullivan ist das beste Monster der Monster AG. Buh ist ein kleines Mädchen in einer Monsterverkleidung. Zusammen lehren sie ihren Gegnern auf dem Schlachtfeld das Fürchten!","SULLEY_QUOTE":"„Buh?\" „Katze!\"","MIKE_DESCRIPTION":"Mike Glotzkowski ist ein einäugiges Monster, das im Kampf seine Fähigkeiten als Komiker verwendet.","MIKE_QUOTE":"„Was soll ich sagen? Die Kamera liebt mich einfach!\"","WALL_E_DESCRIPTION":"WALL·E ist ein Roboter, der liebend gern die unterschiedlichsten Gegenstände aufsammelt und auf Feinde schleudert.","WALL_E_QUOTE":"„WALL·E!\"","JACK_SPARROW_DESCRIPTION":"Käpt'n Jack Sparrow befehligt die Black Pearl aus das Schlachtfeld, während er mit seinem verwegenen Säbel Gegner duelliert.","JACK_SPARROW_QUOTE":"„Ihr werdet diesen Tag nie vergessen, an dem ihr Käpt'n Jack Sparrow beinahe geschnappt hättet.\"","QUORRA":"Quorra","QUORRA_SHORT":"Quorra","QUORRA_QUOTE":"„Flynn bringt mir die Kunst der Selbstlosigkeit bei. Wie man sich selbst aus der Gleichung nimmt.\"","QUORRA_DESCRIPTION":"Quorra kämpft mit ihrer Identitätsscheibe und ihrem Lichtschwert und bewegt sich auf ihrem Motorrad durch den Kampf.","KEVIN_FLYNN_QUOTE":"„Perfektion ist unerkennbar. Gleichzeitig unmöglich zu erreichen und doch direkt vor unserer Nase.\"","HECTOR_BARBOSSA_QUOTE":"„Ich bin abgeneigt, Eurem Ersuchen die Einwilligung zu erteilen.\"","TIA_DALMA_QUOTE":"„Ein Hauch von ... Schicksal!\"","CAT_BURGLAR_SHORT":"Dieb","CAT_BURGLAR_DESCRIPTION":"Ein raffinierter Fiesling, der nach vorne springt und seine Gegner betäubt.","KEVIN_FLYNN_DESCRIPTION":"Der geniale Programmierer und ehemalige CEO Kevin Flynn unterstützt seine Verbündeten im Kampf.","HECTOR_BARBOSSA_DESCRIPTION":"Käpt'n Barbossa ist ein legendärer Pirat und bezwingt seine Feinde mit Kanonenfeuer.","TIA_DALMA_DESCRIPTION":"Diese mächtige Mystikerin kontrolliert das Wasser und bekämpft ihre Gegner mit Stürmen und Flutwellen.","KEVIN_FLYNN":"Kevin Flynn","KEVIN_FLYNN_SHORT":"Flynn","MERIDA":"Merida","MERIDA_SHORT":"Merida","MAUI":"Maui","MAUI_SHORT":"Maui","MAUI_QUOTE":"„Hör zu. Tausend Jahre lang hab ich nur darüber nachgedacht, wie ich mein Haar pflegen, meinen Haken zurückbekommen und wieder cool sein kann.\"","MAUI_DESCRIPTION":"Maui ist ein Halbgott und Held der Seefahrer und Seefahrerinnen. Er kann sich mit seinem Haken verwandeln.","MERIDA_QUOTE":"„Manche Leute glauben, dass wir unser Schicksal nicht in der Hand haben. Dass uns die Zukunft nicht gehört. Ich weiß es besser.\" ","MERIDA_DESCRIPTION":"Merida ist eine abenteuerlustige Prinzessin und eine beispiellose Bogenschützin.","STITCH":"Stitch","STITCH_SHORT":"Stitch","STITCH_QUOTE":"„Niemand wird zurückgelassen\".","STITCH_DESCRIPTION":"Experiment 626, auch als Stitch bekannt, ist ein außerirdisches Wesen mit einem grausamen Biss und mächtigen Plasmakanonen. Außerdem ist er niedlich und flauschig.","MIGUEL":"Miguel Rivera","MIGUEL_SHORT":"Miguel","MOANA":"Vaiana","MOANA_SHORT":"Vaiana","ALADDIN":"Aladdin","ALADDIN_SHORT":"Aladdin","GENIE":"Dschinni","GENIE_SHORT":"Dschinni","BAYMAX":"Baymax","BAYMAX_SHORT":"Baymax","HIRO":"Hiro Hamada","HIRO_SHORT":"Hiro","MEGABOT_SHORT":"Megabot","MEGABOT_DESCRIPTION":"Ein Kampfroboter, der vom Wunderkind Hiro Hamada erschaffen wurde.","MOANA_QUOTE":"„Ich bin Vaiana von Motunui. Du kommst jetzt auf mein Boot, segelst über das Meer und bringst das Herz von Te Fiti zurück.\"","MOANA_DESCRIPTION":"Vaiana wird in Zukunft den Posten des Häuptlings von Motunui einnehmen. Um sich auf dem Schlachtfeld zu beweisen, nutzt sie ihre Verbindung zum Meer.","ALADDIN_QUOTE":"„Ich und Schwierigkeiten? Schwierigkeiten kriegst du, wenn sie dich erwischen.\"","ALADDIN_DESCRIPTION":"Dieser krachlederne Typ nutzt seine auf der Straße erworbene Intelligenz, um seinen Feinden einen Schritt voraus zu sein.","MIGUEL_QUOTE":"„Manchmal glaube ich, ich bin verflucht wegen etwas, das vor meiner Geburt passiert ist.\"","MIGUEL_DESCRIPTION":"Miguel ist ein talentierter Musiker, der seine Musik nutzt, um seine Verbündeten zu unterstützen und seine Feinde zu kontrollieren.","GENIE_QUOTE":"„Ihr wart ein wunderbares Publikum! Ich sag euch was: Ihr wart das beste Publikum der großen weiten Welt. Passt auf euch auf! Gute Nacht, Alice! Gute Nacht, Agrabah! Adios, Amigos!\"","GENIE_DESCRIPTION":"Dschinnis phänomenale kosmische Kräfte unterstützen seine Verbündeten und kontrollieren sein Feinde.","HIRO_QUOTE":"„Wir sind nicht aufgebrochen, um Superhelden zu werden. Aber manchmal läuft das Leben nicht so, wie man es geplant hat. Das Gute ist, mein Bruder wollte vielen Leuten helfen. Und das werden wir tun!\"","HIRO_DESCRIPTION":"Hiro Hamada ist ein Wunderkind der Robotertechnik und nutzt seine Intelligenz und seine Gadgets, um seine Feinde zu besiegen.","BAYMAX_QUOTE":"„Balalalala\"","BAYMAX_DESCRIPTION":"Baymax wurde von Hiros Bruder Tadashi gebaut und war zuerst ein Gesundheitsroboter. Doch nach Hiros Modifikationen machen ihn sein Raketenschlag und seine Kampffähigkeiten zu einem starken Gegner.","SOULLESS_GLASS_CANNON_N_DESCRIPTION":"Dieser zerbrechliche Bot lädt sich auf, um schweren normalen Schaden aus der hinteren Reihe zu verursachen.","SOULLESS_GLASS_CANNON_F_DESCRIPTION":"Dieser zerbrechliche Bot lädt sich auf, um schweren fantastischen Schaden aus der hinteren Reihe zu verursachen.","SOULLESS_GLASS_CANNON_N_SHORT":"Blauer Hoverbot","SOULLESS_GLASS_CANNON_F_SHORT":"Lila Hoverbot","HADES":"Hades","HADES_SHORT":"Hades","URSULA":"Ursula","URSULA_SHORT":"Ursula","MALEFICENT":"Malefiz","MALEFICENT_SHORT":"Malefiz","SCAR":"Scar","SCAR_SHORT":"Scar","DEFAULT_SHORT":"???","SOULLESS_AUTOTURRET_SHORT":"Automatisches Geschütz","SOULLESS_AUTOTURRET_DESCRIPTION":"Geschütz-Fiesling, der in Dreiergruppen auftaucht und normalen Schaden mit Fernangriffen verursacht.","SOULLESS_AUTOTURRET_DESCRIPTION_GREEN":"Geschütz-Fiesling, der in Dreiergruppen auftaucht und normalen Schaden mit Fernangriffen verursacht. Untersucht den nächsten Feind.","INVENTOR_SHORT":"Der Erfinder","HADES_QUOTE":"„Der Name lautet Hades, Herr der Toten. Hi, wie geht es so?\"","HADES_DESCRIPTION":"Hades, Gott der Toten, hat immer gedacht, dass er im Vergleich zu seinem Bruder Zeus den Kürzeren gezogen hat. Er verbrennt seine Feinde mit seinem hitzigen Temperament.","URSULA_QUOTE":"„Ich fordere nicht viel. Nur eine Kleinigkeit. Du wirst es nicht eimal vermissen.\"","URSULA_DESCRIPTION":"Nur die verzweifelsten Meeresvolkbewohner von Atlantis begeben sich auf der Suche nach Hilfe zu Ursula der See-Hexe. Sie verwendet ihre mächtige Magie, um Feinde auf dem Schlachtfeld zu beherrschen.","MALEFICENT_QUOTE":"„Nun ... eine wirklich glanzvolle Versammlung, König Stefan. Königshaus, Adel, Landadel und ... oh, wie nett, selbst der Pöbel.\"","MALEFICENT_DESCRIPTION":"Malefiz ist eine böse Fee mit ungeheurer Macht, die Dunkelheit verbreitet, wo immer sie umherwandert. ","SCAR_QUOTE":"„Das Leben ist ungerecht, nicht wahr? Ich werde nie König sein. Und du ... wirst nie mehr das Licht eines neuen Tages erblicken.\"","SCAR_DESCRIPTION":"Scar ist ein skrupelloser Verschwörer und ein tödliches Raubtier, das seine Jagdfähigkeiten verwendet, um sich einen Voteil gegenüber seinen Feinden zu verschaffen.","MICKEY_MOUSE":"Micky Maus","MICKEY_MOUSE_SHORT":"Mickey","MICKEY_MOUSE_QUOTE":"„Oooh Junge\"","MICKEY_MOUSE_DESCRIPTION":"Micky Maus bereitet seit über 90 Jahren Kindern jedes Alters Freude. Unser Freund Micky ist ein meisterhafter, schlauer Unterhalter mit einem guten Herzen, der in jeder Lage als Retter zur Stelle ist!","SHANK":"Shank","SHANK_SHORT":"Shank","ELSA":"Elsa","ELSA_SHORT":"Elsa","JACK_SKELLINGTON":"Jack Skellington","JACK_SKELLINGTON_SHORT":"Jack","SALLY":"Sally","SALLY_SHORT":"Sally","OLAF":"Olaf","OLAF_SHORT":"Olaf","JACK_SKELLINGTON_QUOTE":"„Heureka! Dieses Jahr gehört Weihnachten UNS!\"","JACK_SKELLINGTON_DESCRIPTION":"Jack Skellington, der Kürbiskönig von Halloween Town, ist die untote Verkörperung der Schrecken und Nervenkitzel von Halloween. Er greift seine Gegner mit Kürbissen und Geschenken an.","ELSA_QUOTE":"„Schau her!\"","ELSA_DESCRIPTION":"Königin Elsa von Arendelle kam mit der Fähigkeit auf die Welt, Eis und Schnee zu erzeugen.","SHANK_QUOTE":"„Nun, nun, nun ... Wer bist denn du?\"","SHANK_DESCRIPTION":"Shank hat die schlimmsten Gefahren, die das Slaughter Race zu bieten hat, gemeistert und macht ihre Feinde auf dem Schlachtfeld mit ihren rasanten Fahrkünsten platt.","SALLY_QUOTE":"„Was ist los? Ich dachte, du magst Froschatem!\"","SALLY_DESCRIPTION":"Sally ist eine fleißige Apothekerin und gleichzeitig eine umsichtige, liebevolle Freundin. Sie ist stets bereit, ihren Freunden die Hand zu reichen ... manchmal auch wortwörtlich.","OLAF_QUOTE":"„Hallo, neue Freunde! Ich bin Olaf und ich liebe Umarmungen.\"","OLAF_DESCRIPTION":"Olaf ist eine überraschend große Hilfe, auch wenn er keine Knochen hat. Er ist der lebende Beweis, dass manche Leute zum Dahinschmelzen sind ... selbst wenn sie aus Schnee sind!","MAMA_BOT_SHORT":"Mama-Bot","MAMA_BOT_DESCRIPTION":"Ein riesiger Fieslingsboss, der andere Fieslinge herbeiruft.","DARKWING_DUCK":"Darkwing Duck","DARKWING_DUCK_SHORT":"Darkwing","SOULLESS_SPIDER_TANK_SHORT":"Tank-Jäger","SOULLESS_SPIDER_TANK_DESCRIPTION":"Fieslingspinne, die Normalen Schaden verursacht und Tank-Helden in einem klebigen Netz fängt.","SOULLESS_SPIDER_CONTROL_SHORT":"Taktik-Jäger","SOULLESS_SPIDER_CONTROL_DESCRIPTION":"Fieslingspinne, die Normalen Schaden verursacht und Taktik-Helden in einem klebigen Netz fängt.","SOULLESS_SPIDER_DPS_SHORT":"Schadens-Jäger","SOULLESS_SPIDER_DPS_DESCRIPTION":"Fieslingspinne, die Normalen Schaden verursacht und Schadens-Helden in einem klebigen Netz fängt.","SOULLESS_SPIDER_SUPPORT_SHORT":"Unterstützungs-Jäger","SOULLESS_SPIDER_SUPPORT_DESCRIPTION":"Fieslingspinne, die Normalen Schaden verursacht und Unterstützungs-Helden in einem klebigen Netz fängt.","DARKWING_DUCK_QUOTE":"„Ich bin der Schrecken, der die Nacht durchflattert!\"","DARKWING_DUCK_DESCRIPTION":"Darkwing Duck ist ein außergewöhnlicher Verbrechensbekämpfer, der seine fantastischen Gadgets verwendet, um Feinde zu kontrollieren, und sie mit der Kunst des Quack Fu überwältigt.","GASTON":"Gaston","GASTON_SHORT":"Gaston","GASTON_QUOTE":"„Wie kannst du so was lesen? Da sind keine Bilder drin!\"","GASTON_DESCRIPTION":"Gaston stolziert selbstbewusst über das Schlachtfeld und bezwingt seine Feinde mit seinen Muskeln und seinem Ego.","MAD_HATTER":"Der verrückte Hutmacher","MAD_HATTER_SHORT":"Der verrückte Hutmacher","QUEEN_OF_HEARTS":"Die Herzkönigin","QUEEN_OF_HEARTS_SHORT":"Die Herzkönigin","ALICE":"Alice","ALICE_SHORT":"Alice","QUEEN_OF_HEARTS_QUOTE":"„Ich warne dich, mein Kind ... Wenn ich meine Geduld verliere, verlierst du deinen Kopf!\"","QUEEN_OF_HEARTS_DESCRIPTION":"Die Herzkönigin herrscht mit ihrer Spielkarten-Armee und ihrem feurigen Temperament über ihre Feinde.","MAD_HATTER_QUOTE":"„Uns macht nie jemand Komplimente. Du musst dir eine Tasse Tee nehmen!\"","MAD_HATTER_DESCRIPTION":"Der verrückte Hutmacher ruft Chaos unter seinen Feinden hervor, indem er wie verrückt mit Dingen um sich wirft und alles zertrümmert.","ALICE_QUOTE":"„Seltsamer und seltsamer ...\"","ALICE_DESCRIPTION":"Alice wird gigantisch groß, um in den Feindeslinien Verwüstung anzurichten.","SOULLESS_TREASURE_SHORT":"Mampftruhe","SOULLESS_TREASURE_DESCRIPTION":"Ein Fiesling, der sich zurückziehen kann, um verringerten Schaden zu erleiden und danach viel normalen Schaden zu verursachen.","HERCULES":"Hercules","HERCULES_SHORT":"Hercules","MEGARA":"Megara","MEGARA_SHORT":"Meg","HERCULES_QUOTE":"„Ein wahrer Held. Klasse! Äh, wie wird man denn zu einem wahren Helden?\"","HERCULES_DESCRIPTION":"Hercules ist ein Held, der genauso stark wie mitfühlend ist. Mit diesem Kraftbündel ist immer zu rechnen.","MEGARA_QUOTE":"„Ich bin ein Mädchen. Ich bin in Not. Ich kann damit umgehen. Noch einen schönen Tag.\"","MEGARA_DESCRIPTION":"Megara hat ein ziemlich freches Mundwerk und unterstützt ihre Verbündeten auf dem Schlachtfeld mit ihrem Charme und Verstand.","MERLIN":"Merlin","MERLIN_SHORT":"Merlin","ROBIN_HOOD":"Robin Hood","ROBIN_HOOD_SHORT":"Robin Hood","GOOFY":"Goofy","GOOFY_SHORT":"Goofy","MERLIN_QUOTE":"„Es liegt an dir, wie weit duֺ's bringst, und ob du Lob und Preis erringst.\"","MERLIN_DESCRIPTION":"Der weise Magier Merlin setzt das mächtigste Werkzeug in seinem Arsenal ein, und zwar Gehirnschmalz. So lehrt er seine Feinde eine Lektion, die sie nicht vergessen werden.","ROBIN_HOOD_QUOTE":"„Kopf hoch. Eines Tages wird es wieder Fröhlichkeit geben.\"","ROBIN_HOOD_DESCRIPTION":"Der furchtlose Robin Hood nutzt seine beeindruckenden Bogenschießkünste, um die Reichen zu beklauen und es den Armen geben.","GOOFY_QUOTE":"„Donnerwetter!\"","GOOFY_DESCRIPTION":"Der lebenslustige Goofy ist zwar ziemlich tollpatschig, aber das hält ihn nicht davon ab, mit seinen Tanzschritten für Chaos zu sorgen.","SOULLESS_DINOSAUR_SHORT":"Blauer Mecharaptor","SOULLESS_DINOSAUR_DESCRIPTION":"Dieser Robodino-Fiesling teilt normalen Schaden aus.","SOULLESS_DINOSAUR_DESCRIPTION_GREEN":"Dieser Robodino-Fiesling teilt normalen Schaden aus. Er explodiert, wenn er außer Gefecht gesetzt wird und verursacht dabei normalen Schaden um ihn herum.","SHOCK_BOT_SHORT":"Blitz-R.O.B.","SHOCK_BOT_DESCRIPTION":"Ein echt überwältigender Fieslingsboss, der betäuben und das Schlachtfeld unter Strom setzen kann.","DUCKY_AND_BUNNY":"Ducky & Bunny","DUCKY_AND_BUNNY_SHORT":"Ducky & Bunny","DUKE_CABOOM":"Duke Caboom","DUKE_CABOOM_SHORT":"Duke Caboom","BO_PEEP":"Porzellinchen","BO_PEEP_SHORT":"Porzellinchen","SOULLESS_DINOSAUR_F_SHORT":"Lila Mecharaptor","SOULLESS_DINOSAUR_F_DESCRIPTION":"Dieser Robodino-Fiesling teilt fantastischen Schaden aus.","SOULLESS_DINOSAUR_F_DESCRIPTION_GREEN":"Dieser Robodino-Fiesling teilt fantastischen Schaden aus. Er explodiert, wenn er außer Gefecht gesetzt wird und verursacht dabei fantastischen Schaden um ihn herum.","DUCKY_AND_BUNNY_QUOTE":"„Wir sind ja nicht von gestern made in China.\"","DUCKY_AND_BUNNY_DESCRIPTION":"Die Plüschkumpel Ducky und Bunny bringen mit ihren Teamwork-Angriffen Chaos auf das Schlachtfeld.","DUKE_CABOOM_QUOTE":"„Welcher Kanadier hat immer Glück? Caboom!\"","DUKE_CABOOM_DESCRIPTION":"Der Teufelskerl der Extraklasse Duke Caboom saust mit seinem Motorrad durch die Gegner.","ANGER":"Wut","ANGER_SHORT":"Wut","JOY":"Freude","JOY_SHORT":"Freude","BEAST":"Das Biest","BEAST_SHORT":"Das Biest","ANGER_QUOTE":"„Herzlichen Glückwunsch, San Francisco! Du hast Pizza ruiniert!\"","ANGER_DESCRIPTION":"Wut konzentriert sein feuriges Temperamant, um Verbündete zu unterstützen und Feinden zu schaden.","JOY_QUOTE":"„Denk positiv!\"","JOY_DESCRIPTION":"Freude feuert ihr Team mit Pepp und positivem Denken an.","BO_PEEP_QUOTE":"„Du bist süß, wenn du dich sorgst.\"","BO_PEEP_DESCRIPTION":"Porzellinchen, ihres Zeichens Spielzeugretterin und Schafhirtin, nutzt ihren Stab, um Verbündete zu beschützen.","PETER_PAN":"Peter Pan","PETER_PAN_SHORT":"Peter Pan","RAFIKI":"Rafiki","RAFIKI_SHORT":"Rafiki","PETER_PAN_QUOTE":"„Niemand, der Pan einen Feigling nennt, kommt mit dem Leben davon!\"","PETER_PAN_DESCRIPTION":"Dieser Junge, der nie erwachsen wird, ist ein stolzer Schwertkämpfer. Peter Pan duelliert sich mit seinen Gegnern und krächzt seine Siege in die Welt.","RAFIKI_QUOTE":"„Du bist ein Pavian, und ich nicht.\"","RAFIKI_DESCRIPTION":"Rafiki hat einen Stock, mit dem er Freund und Feind zur Besinnung bringt.","SOULLESS_CACTUS_N_SHORT":"Blaue stachelige Birne","SOULLESS_CACTUS_N_DESCRIPTION":"Dieser stachelige Fiesling fügt allen Gegnern normalen Schaden zu, wenn er getroffen wird.","SOULLESS_CACTUS_F_SHORT":"Lila stachelige Birne","BEAST_QUOTE":"„Du bist also hier, um das Biest zu begaffen, oder?","BEAST_DESCRIPTION":"Das Biest durchstreift das Schlachtfeld und versetzt Feinde mit seinem Gebrüll in Angst und Schrecken.","JASMINE":"Jasmin","JASMINE_SHORT":"Jasmin","JAFAR":"Dschafar","JAFAR_SHORT":"Dschafar","TIMON_AND_PUMBAA":"Timon und Pumbaa","TIMON_AND_PUMBAA_SHORT":"Timon und Pumbaa","SIMBA_AND_NALA":"Simba und Nala","SIMBA_AND_NALA_SHORT":"Simba und Nala","RAJAH_SHORT":"Rajah","RAJAH_DESCRIPTION":"Der loyale Tigergefährte von Jasmin.","SOULLESS_CACTUS_F_DESCRIPTION":"Dieser stachelige Fiesling fügt allen Gegnern fantastischen Schaden zu, wenn er getroffen wird.","JAFAR_QUOTE":"„Verzweifelte Situationen erfordern verzweifelte Maßnahmen.\"","JAFAR_DESCRIPTION":"Dschafar nutzt seine hinterlistige Zauberei, um seine Gegner zu beherrschen.","TIMON_AND_PUMBAA_QUOTE":"„Endlich mal wieder 'ne Räumungsaktion!\"","TIMON_AND_PUMBAA_DESCRIPTION":"Timon und Pumbaa widern ihre Gegner mit ihren kulinarischen Vorlieben an, was sie auf die Siegerstraße bringt.","SIMBA_AND_NALA_QUOTE":"„Hörst du mich, Gefahr, ich lach dir ins Gesicht!\"","SIMBA_AND_NALA_DESCRIPTION":"Simba und Nala tun sich gegen ihre Gegner zusammen und sorgen für Chaos und Verderben.","JASMINE_QUOTE":"„Lass ihn los! Auf Befehl der Prinzessin.\"","JASMINE_DESCRIPTION":"Jasmin bekämpft mit ihrem treuen Zauberstab und ihrem loyalen Freund Radsha ihre Feinde.","HUEY_DEWEY_LOUIE":"Tick, Trick und Track","HUEY_DEWEY_LOUIE_SHORT":"Tick, Trick und Track","HUEY_DEWEY_LOUIE_QUOTE":"„Wir sind nur eine normale, langweilige Familie!\"","HUEY_DEWEY_LOUIE_DESCRIPTION":"Dieses gefiederte Trio liebt es, mit ihrem Skateboard und ihrer Pfadfinder-Ausrüstung Chaos auf dem Schlachtfeld zu stiften.","MISS_PIGGY":"Miss Piggy","MISS_PIGGY_SHORT":"Miss Piggy","ANIMAL":"Tier","ANIMAL_SHORT":"Tier","MISS_PIGGY_QUOTE":"„Hinter jeder großen Frau ist ein großer linker Haken.\"","MISS_PIGGY_DESCRIPTION":"Miss Piggy zeigt ihren Feinden mit ihren atemberaubenden Karate-Moves, was Sache ist.","ANIMAL_QUOTE":"„TIER BIN ICH! JAAA!!!\"","ANIMAL_DESCRIPTION":"Tier bringt harte Beats auf das Schlachtfeld, mit denen er seine Verbündeten stärkt und seinen Feinden schadet.","GONZO":"Gonzo","GONZO_SHORT":"Gonzo","YZMA":"Yzma","YZMA_SHORT":"Yzma","MADAM_MIM":"Hexe Mim","MADAM_MIM_SHORT":"Hexe Mim","MEGAVOLT":"Megavolt","MEGAVOLT_SHORT":"Megavolt","LAUNCHPAD_MCQUACK":"Quack der Bruchpilot","LAUNCHPAD_MCQUACK_SHORT":"Quak","SOULLESS_ONION_SHORT":"Lausiger Schurke","SOULLESS_ONION_DESCRIPTION":"Ein übelriechender Fiesling, der, wenn er getroffen wird, seine Gegner blendet und im Laufe der Zeit fantastischen Schaden anrichtet.","MADAM_MIM_QUOTE":"„Das klingt, als wäre jemand krank. Wie schön. Ich hoffe, es ist ernst. Etwas wirklich Schlimmes.\"","MADAM_MIM_DESCRIPTION":"Die Hexe Mim setzt ihre hervorragenden Verwandlungskräfte ein, um auf dem Schlachtfeld Chaos zu stiften.","MEGAVOLT_QUOTE":"„Man hat mich verrückt genannt! Wahnsinnig! Bekloppt! Oh, und wie recht sie hatten.\"","MEGAVOLT_DESCRIPTION":"Megavolt nutzt die Kraft der Elektrizität, um seinen Gegnern Schläge zu versetzen.","YZMA_QUOTE":"„Unser Augenblick des Triumphs naht! Hahahahaha! Zeit fürs Abendessen!\"","YZMA_DESCRIPTION":"Yzma steuert Gegner mit ihren Glück-herausfordern-Tränken.","GONZO_QUOTE":"„Wenn ich die Welt regierte, wäre Kleidung essbar!\"","GONZO_DESCRIPTION":"Gonzo führt mit seiner Brigade an hypnotisierten Hühnern tollkühne Stunts aus, um auf dem Schlachtfeld massiv Schaden anzurichten.","RANDALL_BOGGS":"Randall Boggs","RANDALL_BOGGS_SHORT":"Randall","CAPTAIN_HOOK":"Captain Hook","CAPTAIN_HOOK_SHORT":"Hook","RANDALL_BOGGS_QUOTE":"„Wenn ich nicht in fünf Sekunden eine weitere Tür in meiner Station sehe, stecke ich dich persönlich in den Schredder!\"","RANDALL_BOGGS_DESCRIPTION":"Mithilfe seiner Unsichtbarkeit kann Randall Boggs sich an Feinde schleichen und ihnen Angst einjagen.","CAPTAIN_HOOK_QUOTE":"„Macht schneller, ihr Seemänner. Diesmal haben wir ihn, Mr. Smee.\"","CAPTAIN_HOOK_DESCRIPTION":"Captain Hook schlitzt sich mit Degen und Haken seinen Weg über das Schlachtfeld.","SCROOGE_MCDUCK":"Dagobert Duck","SCROOGE_MCDUCK_SHORT":"Dagobert","SCROOGE_MCDUCK_QUOTE":"„Ich habe das alles nur erreicht, indem ich schlauer als die Schlauen und härter als die Harten bin.\"","SCROOGE_MCDUCK_DESCRIPTION":"Dagobert Duck erzielt Profite, indem er Münzen über das Schlachtfeld schleudert und sie wieder einsammelt. ","DONALD_DUCK":"Donald Duck","DONALD_DUCK_SHORT":"Donald","GIZMODUCK":"Dingsbums-Duck","GIZMODUCK_SHORT":"Dingsbums","DONALD_DUCK_QUOTE":"„Was ist das für eine großartige Idee?!\"","DONALD_DUCK_DESCRIPTION":"Donald gerät in Rage und schlägt sich quer durch das Schlachtfeld.","GIZMODUCK_QUOTE":"„Bloß kein Stress. Dingsbums-Duck macht kurzen Prozess.\"","GIZMODUCK_DESCRIPTION":"Dingsbums-Duck verursacht Schaden mithilfe seines Hightech-Anzugs.","LAUNCHPAD_MCQUACK_QUOTE":"„Wenn es Flügel hat, kann ich schön damit abstürzen!\"","LAUNCHPAD_MCQUACK_DESCRIPTION":"Quack fliegt in die Schlacht und kracht durch die feindlichen Linien. ","OOGIE_BOOGIE":"Oogie Boogie","OOGIE_BOOGIE_SHORT":"Oogie","SOULLESS_FROST_MONSTER_SHORT":"Frostschnapper","SOULLESS_FROST_MONSTER_DESCRIPTION":"Ein eisiger Fiesling, der Feinde einfriert, wenn er attackiert und wenn er KO geht und dabei fantastischen Schaden zufügt.","OOGIE_BOOGIE_QUOTE":"\"Noch ein Würfelwurf sollte reichen.\"","OOGIE_BOOGIE_DESCRIPTION":"Mit einem Wurf seiner Würfel fordert Oogie Boogie auf dem Schlachtfeld das Glück heraus und verängstigt Feinde.","RAPUNZEL":"Rapunzel","RAPUNZEL_SHORT":"Rapunzel","FLYNN_RIDER":"Flynn Rider","FLYNN_RIDER_SHORT":"Flynn","LINGUINI_AND_REMY":"Linguini und Remy","LINGUINI_AND_REMY_SHORT":"Linguini und Remy","COLETTE":"Colette","COLETTE_SHORT":"Colette","MAGICA_DE_SPELL":"Gundel Gaukeley","MAGICA_DE_SPELL_SHORT":"Gundel","KIDA":"Kida","KIDA_SHORT":"Kida","TRON":"Tron","TRON_SHORT":"Tron","TRON_QUOTE":"„Ich kämpfe für die User!\"","TRON_DESCRIPTION":"Tron ist ein Überwachungsprogramm, das seine Kräfte nutzt, um Netzwerke kostenlos und offen für alle User zu halten.","FLYNN_RIDER_QUOTE":"„Ich steh wahnsinnig auf Brünette.\"","FLYNN_RIDER_DESCRIPTION":"Flynn Rider flaniert lässig auf das Schlachtfeld, um seine Feinde mit seinem Schwert und seinem unwiderstehlichen Blick zu erledigen.","RAPUNZEL_QUOTE":"„Wie jeder habe ich auch einen Traum.\"","RAPUNZEL_DESCRIPTION":"Mit ihrer treuen Bratpfanne und dem heilenden magischen Haar bewaffnet betäubt Rapunzel auf dem Schlachtfeld die Feinde und heilt Verbündete.","KIDA_QUOTE":"„Du kannst doch schwimmen, oder etwa nicht?\"","KIDA_DESCRIPTION":"Kida hält die Feinde mit ihrem Speer in Schach und schützt sich mithilfe ihres magischen Kristalls. ","MAGICA_DE_SPELL_QUOTE":"„Entschuldigung, es ist mit mir durchgegangen.\"","MAGICA_DE_SPELL_DESCRIPTION":"Gundel hat ihren Zauberstab immer griffbereit und wirkt damit auf dem Schlachtfeld Zauber.","COLETTE_QUOTE":"„Ich bin der taffeste Koch in dieser Küche!\"","COLETTE_DESCRIPTION":"Köchin Colette schnippelt und würfelt Zutaten übers Schlachtfeld und betäubt so ihre Feinde oder fügt ihnen Schaden zu.","LINGUINI_AND_REMY_QUOTE":"„Dann lass uns die Sache durchziehen!\"","LINGUINI_AND_REMY_DESCRIPTION":"Mit ihrem Wagen und jeder Menge Zutaten bewaffnet bereiten Linguini und Remy Leckereien zu, um ihren Verbündeten zu helfen.","SYNDROME":"Syndrome","SYNDROME_SHORT":"Syndrome","POWERLINE":"Powerline","POWERLINE_SHORT":"Powerline","GERALD_MARLIN_NEMO":"Gerald, Marlin und Nemo","GERALD_MARLIN_NEMO_SHORT":"Gerald, Marlin und Nemo","HANK_AND_DORY":"Hank und Dorie","HANK_AND_DORY_SHORT":"Hank und Dorie","DR_FACILIER":"Dr. Facilier","DR_FACILIER_SHORT":"Facilier","KRISTOFF_AND_SVEN":"Kristoff und Sven","KRISTOFF_AND_SVEN_SHORT":"Kristoff und Sven","HANK_AND_DORY_QUOTE":"„Verrückt ist genau mein Ding.\"","HANK_AND_DORY_DESCRIPTION":"Hank und Dorie schlüpfen aufs Schlachtfeld, wo sie die Feinde blenden und einen Wal zu Hilfe rufen können.","GERALD_MARLIN_NEMO_QUOTE":"„Ich weiß, was komisch ist, ich bin ein Clownfisch.\"","GERALD_MARLIN_NEMO_DESCRIPTION":"Gerald bleibt immer in der Nähe seines Lieblingsfelsens und grunzt, um seine Verbündeten zu stärken. Währenddessen spritzen Nemo und Marlin ihre Gegner mit Wasser voll.","DR_FACILIER_QUOTE":"„Ihr könnt euch all die Seelen nehmen, die eure dunklen Herzen sich wünschen.\"","DR_FACILIER_DESCRIPTION":"Unterstützt von seinen Freunden der anderen Seite nutzt Dr. Facilier seine Tricks und Flüche, um das Schlachtfeld ins Chaos zu stürzen.","POWERLINE_QUOTE":"„Das erste Mal überhaupt sind wir einer Meinung.\"","POWERLINE_DESCRIPTION":"Powerline legt einen coolen Auftritt hin. Er fügt den Gegnern mit seiner Lasershow und seinen lässigen Moves Schaden zu.","KRISTOFF_AND_SVEN_QUOTE":"„Eis ist mein Leben!\"","KRISTOFF_AND_SVEN_DESCRIPTION":"Kristoff hat seinen besten Kumpel Sven immer an seiner Seite und fügt den Gegnern auf dem Schlachtfeld frostigen Schaden zu. ","SVEN_SHORT":"Sven","SVEN_DESCRIIPTION":"Der treue Rentierkumpel von Kristoff.","WINNIE_THE_POOH":"Winnie Puuh","WINNIE_THE_POOH_SHORT":"Puuh","TIGGER":"Tigger","TIGGER_SHORT":"Tigger","GOLIATH":"Goliath","GOLIATH_SHORT":"Goliath","EEYORE":"I-Aah","EEYORE_SHORT":"I-Aah","TIGGER_QUOTE":"„Tigger springen nicht, sie hüpfen!\"","TIGGER_DESCRIPTION":"Mit seinem gefederten Schwanz hüpft Tigger über das gesamte Schlachtfeld, wodurch er Feinde zurückstößt und betäubt.","WINNIE_THE_POOH_QUOTE":"„Man sagt, nichts ist unmöglich, aber ich mache jeden Tag nichts.\"","WINNIE_THE_POOH_DESCRIPTION":"Winnie Puuh folgt seinem Bauch und isst Töpfe voller leckerem Honig, wodurch er sich selbst heilt und klebrige Situationen für die Gegner schafft.","EEYORE_QUOTE":"„Danke, dass du mich bemerkt hast.\"","EEYORE_DESCRIPTION":"I-Aah macht sich verdrießlich auf den Weg auf das Schlachtfeld, saugt Energie auf und verursacht mit seinem Ersatzschwanz Unfälle.","GOLIATH_QUOTE":"„Wir können uns nicht vor der Welt verstecken, wir müssen darin leben.\"","GOLIATH_DESCRIPTION":"Goliath verwendet seine enorme Stärke und seine mächtigen Schwingen, um seine Feinde zu bekämpfen und seine Verbündeten zu beschützen.","BELLE":"Belle","BELLE_SHORT":"Belle","BELLE_QUOTE":"„Nun, einige Leute nutzen ihren Vorstellungskraft.\"","BELLE_DESCRIPTION":"Wenn Belle nicht gerade einen magischen Stock nutzt, um ihre Gegner anzugreifen, hat sie ihre Nase in einem ihrer Lieblingsbücher vertieft.","SOULLESS_RED_DOT_SHORT":"S. Ü. Z. Kobold","SOULLESS_RED_DOT_DESCRIPTION":"Dieser hartnäckige Fiesling verursacht gegnerischen Einheiten fantastischen Schaden über Zeit.","MUSHU":"Mushu","MUSHU_SHORT":"Mushu","MULAN":"Mulan","MULAN_SHORT":"Mulan","SHAN_YU":"Shan Yu","SHAN_YU_SHORT":"Shan Yu","MUSHU_QUOTE":"„Wer ich bin? Der Hüter der verlorenen Seelen! Ich bin der mächtige, der vergnügliche, der unverwüstliche Mushu!\"","MUSHU_DESCRIPTION":"Hat hier jemand nach einem Wunder gefragt? Mushu stampft mit der Kraft eines mächtigen Drachen auf das Schlachtfeld und nutzt seine feuerspeienden Fähigkeiten, um Gegner zu besiegen-","MULAN_QUOTE":"„Stecken wir da gemeinsam drin oder nicht?\"","MULAN_DESCRIPTION":"Grimmig, mutig und loyal - so tritt Mulan in den Kampf. Sie benutzt ihr Schwert zum Angriff und zündet Feuerwerkskörper, um Gegnern Schaden zuzufügen.","SHAN_YU_QUOTE":"„Gute Arbeit, meine Herren. Ihr habt die Hunnen-Armee gefunden.\"","SHAN_YU_DESCRIPTION":"Der bedrohliche und rücksichtslose Shan Yu dringt auf das Schlachtfeld vor und verwundet die, die sich ihm in den Weg stellen, mit Pfeilen und seinem Schwert. ","EVIL_QUEEN":"Die böse Königin","EVIL_QUEEN_SHORT":"Böse Königin","EVIL_QUEEN_QUOTE":"„Spieglein, Spieglein an der Wand, wer ist die Schönste im ganzen Land?\"","EVIL_QUEEN_DESCRIPTION":"Mit missgünstiger Aura schreitet die böse Königin aufs Schlachtfeld, bietet ihren Feinden Bissen von ihrem vergifteten Apfel an und verletzt jene, die ihre Fähigkeiten und Schönheit in Frage stellen.","SYNDROME_QUOTE":"„Und wenn alle Hoffnung verloren ist, wird Syndrome zur Rettung kommen!\\nIch werde ein größerer Held sein, als du es je warst!\"","SYNDROME_DESCRIPTION":"Syndrome fliegt ins Gefecht und verwendet seine High-Tech-Erfindungen, um Feinde zu betäuben und zu scannen.","LI_SHANG":"Li Shang","LI_SHANG_SHORT":"Li Shang","LI_SHANG_QUOTE":"„Ihr werdet euch jeden Morgen schnell und leise versammeln. Wer anderes tut, bekommt es mit mir zu tun.\"","LI_SHANG_DESCRIPTION":"Li Shang beschwört alle seine verschiedenen Fähigkeiten und seine Trainingserfahrung, um seinem Team auf dem Schlachtfeld zu helfen und Gegner zu besiegen, die ihm begegnen.","MINNIE_MOUSE":"Minnie Maus","MINNIE_MOUSE_SHORT":"Minnie","DAVY_JONES":"Davy Jones","DAVY_JONES_SHORT":"Davy Jones","DEAD_MANS_CHEST_SHORT":"Die Truhe des toten Mannes","DEAD_MANS_CHEST_DESCRIPTION":"Während diese Truhe im Kampf ist, kann Davy Jones nicht außer Gefecht gesetzt werden.","DAVY_JONES_QUOTE":"„Das Leben ist grausam. Warum sollte das Leben nach dem Tod so anders sein?\"","DAVY_JONES_DESCRIPTION":"Mit einem Knurren erscheint Davy Jones auf dem Schlachtfeld, bereit dazu, den Gegner mit seiner mächtigen Krabbenschere Schaden zu verursachen und den Kraken um Hilfe zu rufen.","MINNIE_MOUSE_QUOTE":"„Ich bin einfach nur so froh, dass ich heute hier mit euch allen sein kann.\"","MINNIE_MOUSE_DESCRIPTION":"Mit ihrer charakteristischen Schleife und ihrem Kumpel Pluto erscheint Minnie Maus, bereit dazu, ihre Liebenswürdigkeit und Heiterkeit überall zu verbreiten.","KING_LOUIE":"King Louie","KING_LOUIE_SHORT":"King Louie","BALOO":"Balu","BALOO_SHORT":"Balu","KING_LOUIE_QUOTE":"„Nimm eine Banane.\"","KING_LOUIE_DESCRIPTION":"King Louies treue Bandar-log, die schwingend auf seine Befehle warten, mischen das Schlachtfeld auf. Wenn er nicht gerade eine Banane mampft, schmeißt er ganz sicher welche auf seine Gegner.","BALOO_QUOTE":"„Darauf kannst du getrost Gift nehmen!\"","BALOO_DESCRIPTION":"Balu tanzt auf das Schlachtfeld, verzaubert die Gegner mit seinen fetzigen Tanzbewegungen und ermuntert seine Verbündeten, es mal mit Gemütlichkeit zu probieren.","CHESHIRE_CAT":"Grinsekatze","CHESHIRE_CAT_SHORT":"Grinsekatze","BASIL":"Basil, der Mäusedetektiv","BASIL_SHORT":"Basil","JUMBA":"Jamba","JUMBA_SHORT":"Jamba","PLEAKLEY":"Pliiklii","PLEAKLEY_SHORT":"Pliiklii","JUMBA_QUOTE":"„Meine Experimente sind pure Theorie und bewegen sich innerhalb gesetzlicher Grenzen.\"","JUMBA_DESCRIPTION":"Mit einem manischen Lachen stampft Jamba, auch bekannt als teuflisches Genie, mit seinem Laser-Blaster und seinem neusten wissenschaftlichen Experiment aufs Schlachtfeld. ","PLEAKLEY_QUOTE":"„Du bist nur neidisch weil ich hübsch bin!\"","PLEAKLEY_DESCRIPTION":"Pliiklii hat immer ein Auge auf die Gegner und stolziert mit einem Schwarm Mücken-Freunden in den Kampf.","CHESHIRE_CAT_QUOTE":"„Die meisten von uns hier sind verrückt. Oder hast du nicht gemerkt, dass ich sie nicht alle beieinander habe?\"","CHESHIRE_CAT_DESCRIPTION":"Die Grinsekatze erscheint fast so fröhlich auf dem Schlachtfeld, wie sie wieder verschwindet. Sie spielte gerne Psycho-Spielchen mit den Gegnern und lacht, wenn sie sie betäubt.","BASIL_QUOTE":"„Irrtum! Das Spiel ist noch nicht aus!\"","BASIL_DESCRIPTION":"Mit seinen Schlussfolgerungs-Fähigkeit scannt Basil die Gegner wie ein Experte nach Schwächen und weicht den Rüpeln, die ihm etwas anhaben wollen, aus.","MAXIMUS":"Maximus","MAXIMUS_SHORT":"Maximus","ANGEL":"Engel","ANGEL_SHORT":"Engel","SLINKY_DOG":"Slinky","SLINKY_DOG_SHORT":"Slinky","SOULLESS_MEGA_BRUTE":"Mega-Grobian","SOULLESS_MEGA_BRUTE_DESCRIPTION":"Ein starker, brutaler Grobian, der normalen Schaden verursacht und Schockwellen erschafft. Normale Angriffe können ihm nichts anhaben.","MAXIMUS_QUOTE":"„WIEHERN!\"","MAXIMUS_DESCRIPTION":"Das mutigste Pferd, das jemals in der Ehrengarde gedient hat. Maximus ist bereit, mit seinem Schwert und scharfen Sinnen die Gerechtigkeit auf dem Schlachtfeld aufrechtzuerhalten. ","ANGEL_QUOTE":"„Boojiboo!\"","ANGEL_DESCRIPTION":"Experiment 624, besser bekannt als Engel, verzaubert und verstummt Gegner mit ihrem gespenstisch schönen Sirenengesang.","SLINKY_DOG_QUOTE":"„Ich bin vielleicht nicht der cleverste Hund, aber ich weiß, was ein Unfallopfer ist.\"","SLINKY_DOG_DESCRIPTION":"Slinky federt in den Kampf. Nimm dich vor seinem lauten Bellen, seinem gefederten Kraftfeld und seiner hinteren Hälfte in Acht. ","CAPTAIN_AMELIA":"Captain Amelia","CAPTAIN_AMELIA_SHORT":"Captain Amelia","CAPTAIN_AMELIA_QUOTE":"„Ich bin Captain Amelia. Wurde von einem Scharmützel mit der procyonischen Armada aufgehalten, aber ich will Sie damit nicht langweilen.\"","CAPTAIN_AMELIA_DESCRIPTION":"Gut ausgerüstet, klug und froh, sich in die Schlacht stürzen zu dürfen. Captain Amelia hilft ihren Verbündeten mit ihrer Weisheit und verursacht denen, die es wagen, sie anzugreifen, Schaden.","KIM_POSSIBLE":"Kim Possible","KIM_POSSIBLE_SHORT":"Kim","KIM_POSSIBLE_QUOTE":"„Kein Problem.\"","KIM_POSSIBLE_DESCRIPTION":"Sie ist nur ein normales Mädchen, das abends vor den Hausaufgaben die Welt rettet. Kim Possible nutzt ihre Gadgets, um Feinde zu kontrollieren. Sie ist immer nur einen Anruf oder Piepston entfernt!","IAN_LIGHTFOOT":"Ian Lightfoot","IAN_LIGHTFOOT_SHORT":"Ian","IAN_LIGHTFOOT_QUOTE":"„Ich glaube, dass du mit etwas Magie in deinem Leben alles erreichen kannst.\"","IAN_LIGHTFOOT_DESCRIPTION":"Ian Lightfoot ist mit seinem magischen Stab bewaffnet und erledigt Gegner mit seinen Zaubersprüchen. ","LOCK_SHOCK_BARREL":"Angst, Furcht und Schrecken","LOCK_SHOCK_BARREL_SHORT":"Angst, Furcht und Schrecken","LOCK_SHOCK_BARREL_QUOTE":"„Süßes oder Saures!\"","LOCK_SHOCK_BARREL_DESCRIPTION":"Angst, Furcht und Schrecken sind zu deinen Diensten. Mit einer Wanne voller Waffen fügt dieses intrigante Trio den Gegnern allerlei Schaden zu."}