{"CALHOUN":"Calhoun","CALHOUN_SHORT":"Calhoun","RALPH":"Ralph","RALPH_SHORT":"Ralph","FELIX":"Felix","FELIX_SHORT":"Felix","VANELLOPE":"Vanellope","VANELLOPE_SHORT":"Vanellope","JUDY_HOPPS":"Judy Hopps","JUDY_HOPPS_SHORT":"Judy","NICK_WILDE":"Nick Wilde","NICK_WILDE_SHORT":"Nick","FINNICK":"Finnick","FINNICK_SHORT":"Finnick","CHIEF_BOGO":"Chef Bogo","CHIEF_BOGO_SHORT":"Bogo","YAX":"Yax","YAX_SHORT":"Yax","MR_INCREDIBLE":"M. Indestructible","MR_INCREDIBLE_SHORT":"M. Indestructible","ELASTIGIRL":"Elastigirl","ELASTIGIRL_SHORT":"Elastigirl","DASH":"Flèche","DASH_SHORT":"Flèche","FROZONE":"Frozone","FROZONE_SHORT":"Frozone","JACK_JACK":"Jack-Jack","JACK_JACK_SHORT":"Jack-Jack","VIOLET":"Violette","VIOLET_SHORT":"Violette","JACK_SPARROW":"Jack Sparrow","JACK_SPARROW_SHORT":"Jack","HECTOR_BARBOSSA":"Hector Barbossa","HECTOR_BARBOSSA_SHORT":"Barbossa","TIA_DALMA":"Tia Dalma","TIA_DALMA_SHORT":"Tia Dalma","SOULLESS_SWORD_N_SHORT":"Ninja bleu","SOULLESS_SWORD_N_DESCRIPTION":"Ce ninja détraqué inflige des dégâts normaux avec son épée.","SOULLESS_SWORD_N_DESCRIPTION_GREEN":"Ce ninja détraqué inflige des dégâts normaux avec son épée et améliore les dégâts de son équipe jusqu'à ce qu'il soit neutralisé.","SOULLESS_SWORD_F_SHORT":"Ninja violet","SOULLESS_SWORD_F_DESCRIPTION":"Ce ninja détraqué inflige des dégâts fantastiques avec son épée.","SOULLESS_SWORD_F_DESCRIPTION_GREEN":"Ce ninja détraqué inflige des dégâts fantastiques avec son épée et améliore les dégâts de son équipe jusqu'à ce qu'il soit neutralisé.","SOULLESS_BRUTE_SHORT":"Rustaud","SOULLESS_BRUTE_DESCRIPTION":"Ce rustaud détraqué inflige des dégâts normaux avec sa batte de cricket.","SOULLESS_BRUTE_DESCRIPTION_GREEN":"Ce rustaud détraqué inflige des dégâts normaux avec sa batte de cricket. Il est invulnérable aux dégâts normaux.","SOULLESS_CANNON_SHORT":"Canon","SOULLESS_CANNON_DESCRIPTION":"Ce canon détraqué inflige des dégâts normaux à distance.","SOULLESS_MAGE_N_SHORT":"Mage bleu","SOULLESS_MAGE_N_DESCRIPTION":"Ce mage détraqué est spécialisé dans les attaques à distance normales.","SOULLESS_MAGE_N_DESCRIPTION_BLUE":"Ce mage détraqué est spécialisé dans les attaques à distance normales. Il soigne son équipe jusqu'à ce qu'il soit neutralisé.","SOULLESS_MAGE_F_SHORT":"Mage violet","SOULLESS_MAGE_F_DESCRIPTION":"Ce mage détraqué est spécialisé dans les attaques à distance fantastiques.","SOULLESS_MAGE_F_DESCRIPTION_BLUE":"Ce mage détraqué est spécialisé dans les attaques à distance fantastiques. Il soigne son équipe jusqu'à ce qu'il soit neutralisé.","SOULLESS_SPLASH_N_SHORT":"Plouf bleu","SOULLESS_SPLASH_N_DESCRIPTION":"Ce plouf détraqué inflige des dégâts de zone normaux.","SOULLESS_SPLASH_F_SHORT":"Plouf violet","SOULLESS_SPLASH_F_DESCRIPTION":"Ce plouf détraqué inflige des dégâts de zone fantastiques.","SOULLESS_TURRET_SHORT":"Robot","SOULLESS_TURRET_DESCRIPTION":"Ce robot-tourelle détraqué inflige des dégâts normaux avec son laser.","SOULLESS_SKELETON_SUMMON_SHORT":"Squelette invoqué","SOULLESS_SKELETON_SUMMON_DESCRIPTION":"Ce détraqué squelettique inflige des dégâts normaux à l'aide d'une épée.","SOULLESS_GHOUL_F_SHORT":"Goule violette","SOULLESS_GHOUL_F_DESCRIPTION":"Ce détraqué à griffes inflige des dégâts fantastiques.","SOULLESS_GHOUL_N_SHORT":"Goule bleue","SOULLESS_GHOUL_N_DESCRIPTION":"Ce détraqué à griffes inflige des dégâts normaux.","CALHOUN_DESCRIPTION":"Le sergent Calhoun est une meneuse née au passé tourmenté qui règne sur le champ de bataille avec son énorme fusil laser.","CALHOUN_QUOTE":"\"Bon, les yeux de l'amour, ça ira comme ça. Allez, au boulot, on a de la bestiole à tailler.\"","CHIEF_BOGO_DESCRIPTION":"Le chef Bogo est un vrai dur à cuire qui protège ses alliés avec son gigantesque bouclier anti-émeute.","CHIEF_BOGO_QUOTE":"\"La vie, c'est pas une comédie musicale où on se sent libéré, délivré, et où les rêves comme par magie se réalisent d'un seul coup!\"","DASH_DESCRIPTION":"Flèche Parr utilise sa vitesse surhumaine pour foncer telle une... flèche et décrocher quelques coups de poing bien placés aux ennemis avant même qu'ils l'aperçoivent.","DASH_QUOTE":"\"On est morts! On est morts! On est vivants, mais on est morts!\"","ELASTIGIRL_DESCRIPTION":"Helen Parr (alias Elastigirl) élimine les méchants avec sa flexibilité hors du commun.","ELASTIGIRL_QUOTE":"\"Tu devrais être plus flexible.\"","FELIX_DESCRIPTION":"Ce gentil petit gars utilise son marteau doré et ses pouvoirs de réparation pour se soigner ainsi que ses alliés.","FELIX_QUOTE":"\"POURQUOI JE RÉPARE TOUT CE QUE JE TOUCHE?!\"","FINNICK_DESCRIPTION":"Finnick est un renard aussi petit que colérique qui écrase ses ennemis à l'aide de son Jumbo Pop et de son fidèle van.","FINNICK_QUOTE":"\"Petit mais costaud, bébé.\"","FROZONE_DESCRIPTION":"Lucius Best (alias Frozone) garde toujours son sang-froid lorsqu'il gèle ses ennemis avec ses attaques de glace.","FROZONE_QUOTE":"\"On passe pour des méchants. Des méchants incompétents!\"","JACK_JACK_DESCRIPTION":"Ne vous laissez pas charmer pas ce visage d'ange. Les pouvoirs de Jack-Jack peuvent causer de sérieux dégâts.","JACK_JACK_QUOTE":"\"Areuh.\"","JUDY_HOPPS_DESCRIPTION":"Débordante d'optimiste et de détermination, Judy Hopps utilise ses talents de kickboxing pour venir à bout de ses ennemis.","JUDY_HOPPS_QUOTE":"\"La vraie vie, c'est compliqué. On a tous des problèmes, on fait tous des erreurs. Mais il faut voir le bon côté, ça veut dire qu'on a tous plein de choses en commun.\"","MR_INCREDIBLE_DESCRIPTION":"Bob Parr (alias M. Indestructible) utilise sa super force pour lutter contre le mal et protéger les innocents.","MR_INCREDIBLE_QUOTE":"\"Peu importe combien de fois on sauve le monde, il se débrouille toujours pour se retrouver en danger. Des fois, j'aimerais bien qu'il reste sauvé!\"","NICK_WILDE_DESCRIPTION":"Nick Wilde emploie sa ruse et son charme pour contrôler et attaquer ses ennemis.","NICK_WILDE_QUOTE":"\"Je connais tout le monde. Et je sais qu'il y a un magasin de jouets quelque part qui cherche ses peluches disparues. Alors retourne gentiment dans ta boîte.\"","RALPH_DESCRIPTION":"Ralph est un \"méchant\" aux gros poings et au grand cœur qui fracasse les vrais méchants sans ménagement.","RALPH_QUOTE":"\"Je suis méchant et ça c'est bien. Je ne serai jamais gentil et ça c'est pas si mal. Je ne voudrais être personne d'autre que moi.\"","VANELLOPE_DESCRIPTION":"Vanellope est une pilote au sens de l'humour déjanté capable de se téléporter au milieu des ennemis pour infliger des dégâts avec son fidèle canon à soda.","VANELLOPE_QUOTE":"\"En tant que princesse magnanime, je décrète que tous ceux qui ont été méchants avec moi seront... exécutés.\"","VIOLET_DESCRIPTION":"Violette Parr utilise son invisibilité et ses champs de force pour contrôler les ennemis sur le champ de bataille.","VIOLET_QUOTE":"\"Normal? Je rêve, c'est toi qui parles de normal? Depuis quand il y a quoi que ce soit de normal dans cette famille? On se comporte normalement, mais j'aimerais mieux être normale!\"","YAX_DESCRIPTION":"Yax fait appel au pouvoir du yoga pour soigner et soutenir ses alliés.","YAX_QUOTE":"\"Ouais, certains mammifères trouvent que le naturisme, c'est bizarre. Mais tu sais ce que je trouve bizarre, moi? Des vêtements sur des animaux!\"","WOODY_DESCRIPTION":"Woody est un cow-boy sans peur et sans reproche. Il se sert de son lasso pour dompter ses ennemis et remonte le moral de ses alliés grâce à ses qualités de meneur.","WOODY_QUOTE":"\"Je me joindrai bien à votre détachement, mais avant, je vais vous chanter une petite chanson.\"","BUZZ_DESCRIPTION":"Buzz l'Éclair est un ranger de l'espace qui manie le pistolet laser avec brio et qui vole avec... fracas. Ses bulles anti-gravité lui permettent de maîtriser ses adversaires.","BUZZ_QUOTE":"\"Vers l'infini et au-delà!\"","JESSIE_DESCRIPTION":"La cow-girl Jessie fait des ravages sur le champ de bataille et la piste de danse grâce à son sens du rythme et à ses airs de yodel électrisants.","JESSIE_QUOTE":"\"Jessie n'abandonne jamais. Jessie préfère se battre.\"","REX_DESCRIPTION":"Libéré de son anxiété, notre T-Rex favori distribue des châtaignes aux ennemis et court à travers le champ de bataille lorsqu'il est submergé par l'émotion.","REX_QUOTE":"\"Oh, j'm'entraîne. J'voudrais être horrifique, mais j'y arrive pas, j'ai juste l'impression d'être soporifique.\" ","EMPEROR_ZURG_DESCRIPTION":"L'Empereur Zurg dézingue ses ennemis avec son blaster à ions et les effraie avec son rire maléfique.","EMPEROR_ZURG_QUOTE":"\"Nous nous retrouvons pour la dernière fois, Buzz l'Éclair!\"","BUZZ":"Buzz l'Éclair","BUZZ_SHORT":"Buzz","WOODY":"Woody","WOODY_SHORT":"Woody","REX":"Rex","REX_SHORT":"Rex","EMPEROR_ZURG":"Empereur Zurg","EMPEROR_ZURG_SHORT":"Zurg","SOULLESS_SKELETON_SHORT":"Squelette","SOULLESS_SKELETON_DESCRIPTION":"Ce détraqué squelettique inflige des dégâts fantastiques à l'aide d'une épée.","SOULLESS_SKELETON_DESCRIPTION_GREEN":"Ce détraqué squelettique inflige des dégâts fantastiques à l'aide d'une épée. Insensible aux dégâts fantastiques.","SOULLESS_GHOUL_F_DESCRIPTION_BLUE":"Ce détraqué à griffes inflige des dégâts fantastiques. Devient immunisé contre tous dégâts pour un certain temps.","SOULLESS_GHOUL_N_DESCRIPTION_BLUE":"Ce détraqué à griffes inflige des dégâts normaux. Devient immunisé contre tous dégâts pour un certain temps.","SOULLESS_BUG_N_SHORT":"Bug bleu","SOULLESS_BUG_N_DESCRIPTION":"Un bug de détraqué qui inflige des dégâts de zone normaux et ignore l'armure.","SOULLESS_BUG_F_SHORT":"Bug violet","SOULLESS_BUG_F_DESCRIPTION":"Un bug de détraqué qui inflige des dégâts de zone fantastiques et ignore la réalité.","JESSIE":"Jessie","JESSIE_SHORT":"Jessie","SULLEY":"Sulli et Bouh","SULLEY_SHORT":"Sulli","EVE":"EVE","EVE_SHORT":"EVE","MIKE":"Bob Rasowski","MIKE_SHORT":"Bob","WALL_E":"WALL-E","WALL_E_SHORT":"WALL-E","EVE_DESCRIPTION":"Cette Évaluatrice de Végétation Extraterrestre utilise ses puissants blasters et sa technologie avancée pour détecter et protéger la vie.","EVE_QUOTE":"\"Directive.\"","SULLEY_DESCRIPTION":"Jacques Sullivan est le monstre en chef de Monstres & Cie. Bouh est une petite fille en costume de monstre. Ensemble, ils terrorisent leurs adversaires sur les champs de bataille.","SULLEY_QUOTE":"\"Bouh?\" \"Minou!\"","MIKE_DESCRIPTION":"Bob Rasowski est un monstre à un œil qui utilise ses talents de comique dans la bataille.","MIKE_QUOTE":"\"La caméra m'aime, c'est comme ça!\"","WALL_E_DESCRIPTION":"WALL-E est un robot dont la grande passion est de récupérer des objets divers pour les jeter sur les ennemis.","WALL_E_QUOTE":"\"WALL-E!\"","JACK_SPARROW_DESCRIPTION":"Le capitaine Jack Sparrow appelle le Black Pearl en renfort sur le champ de bataille, tout en croisant le fer avec ses adversaires.","JACK_SPARROW_QUOTE":"\"Que cette journée reste à jamais celle où vous avez failli capturer le capitaine Jack Sparrow.\"","QUORRA":"Quorra","QUORRA_SHORT":"Quorra","QUORRA_QUOTE":"\"Flynn m'apprend l'art de l'altruisme. Le but est de se faire disparaître de l'équation.\"","QUORRA_DESCRIPTION":"Quorra utilise son disque d'identité et son épée laser en même temps, et elle traverse les lignes de front sur son motocycle lumineux.","KEVIN_FLYNN_QUOTE":"\"La perfection ne peut pas être comprise. Elle est impossible, mais en même temps en permanence juste sous notre nez.\"","HECTOR_BARBOSSA_QUOTE":"\"Il ne me sied guère d'accéder à votre requête.\"","TIA_DALMA_QUOTE":"\"Un coup du destin!\"","CAT_BURGLAR_SHORT":"Voleur","CAT_BURGLAR_DESCRIPTION":"Un détraqué furtif qui bondit en avant et étourdit ses ennemis.","KEVIN_FLYNN_DESCRIPTION":"Programmeur visionnaire et ancien PDG, Kevin Flynn soutient ses alliés sur le champ de bataille.","HECTOR_BARBOSSA_DESCRIPTION":"Le capitaine Barbossa est un pirate légendaire qui utilise son canon au combat pour soumettre ses ennemis.","TIA_DALMA_DESCRIPTION":"Cette puissante magicienne utilise son affinité avec l'eau pour déclencher des tempêtes et faire s'abattre des déferlantes sur ses adversaires.","KEVIN_FLYNN":"Kevin Flynn","KEVIN_FLYNN_SHORT":"Flynn","MERIDA":"Mérida","MERIDA_SHORT":"Mérida","MAUI":"Maui","MAUI_SHORT":"Maui","MAUI_QUOTE":"\"Écoute. Ça fait 1000 ans que je ne pense qu'à trois trucs : avoir des cheveux soyeux, récupérer mon hameçon et redevenir une super star.\"","MAUI_DESCRIPTION":"Maui est un demi-dieu et un héros des hommes (et des femmes) qui utilise son crochet pour se métamorphoser.","MERIDA_QUOTE":"\"Certains disent que le destin est une chose qui ne se commande pas, que nous n'avons pas d'emprise sur lui ! Mais moi, j'ai une certitude: notre destin fait partie de nous.\" ","MERIDA_DESCRIPTION":"Merida est une princesse téméraire qui n'a pas son pareil pour tirer à l'arc.","STITCH":"Stitch","STITCH_SHORT":"Stitch","STITCH_QUOTE":"« Personne ne doit être abandonné ».","STITCH_DESCRIPTION":"L'expérience 626, qu'on appelle aussi Stitch, est un extraterrestre aux crocs acérés qui porte des pistolets à plasma. C'est aussi une adorable boule de poils.","MIGUEL":"Miguel Rivera","MIGUEL_SHORT":"Miguel","MOANA":"Vaiana","MOANA_SHORT":"Vaiana","ALADDIN":"Aladdin","ALADDIN_SHORT":"Aladdin","GENIE":"Génie","GENIE_SHORT":"Génie","BAYMAX":"Baymax","BAYMAX_SHORT":"Baymax","HIRO":"Hiro Hamada","HIRO_SHORT":"Hiro","MEGABOT_SHORT":"Mégarobot","MEGABOT_DESCRIPTION":"Un robot combattant créé par Hiro Hamada, l'enfant prodige.","MOANA_QUOTE":"\"Je suis Vaiana de Motunui, tu vas monter sur mon bateau, traverser la mer et restituer le cœur de Te Fiti.\"","MOANA_DESCRIPTION":"Vaiana deviendra chef de Motunui. Elle utilise son lien avec l'océan pour tenir tête aux ennemis sur le champ de bataille.","ALADDIN_QUOTE":"\"Des ennuis? Quels ennuis? On n'a des ennuis que si on se fait prendre.\"","ALADDIN_DESCRIPTION":"Ce diamant brut débrouillard utilise sa ruse pour garder une longueur d'avance sur ses ennemis.","MIGUEL_QUOTE":"\"Parfois, je me sens victime d'une malédiction, à cause de quelque chose qui s'est passé bien avant ma naissance.\"","MIGUEL_DESCRIPTION":"Miguel est un musicien de talent qui utilise sa musique pour soutenir ses alliés et contrôler ses ennemis.","GENIE_QUOTE":"\"Vous avez été un public fabuleux! Vous savez quoi, vous êtes le meilleur public du monde. Prenez soin de vous! Bonne nuit, Alice! Bonne nuit, Agrabah! Adios, amigos!\"","GENIE_DESCRIPTION":"Les pouvoirs cosmiques phénoménaux de Génie lui permettent de soutenir ses alliés et de contrôler ses ennemis.","HIRO_QUOTE":"\"On n'avait pas prévu de devenir des super héros, mais la vie réserve parfois des surprises. Mon frère, Tadashi, voulait aider son prochain, et c'est ce qu'on va faire!\"","HIRO_DESCRIPTION":"Petit prodige de la robotique, Hiro Hamada utilise son astuce et ses gadgets pour vaincre ses ennemis.","BAYMAX_QUOTE":"\"Pouka pouka\"","BAYMAX_DESCRIPTION":"Tadashi, le frère de Hiro a conçu Baymax comme un simple assistant médical. Après quelques modifications d'Hiro, son uppercut et son talent au combat en ont fait un adversaire redoutable.","SOULLESS_GLASS_CANNON_N_DESCRIPTION":"Un robot fragile qui se recharge avant d'infliger des dégâts normaux lourds depuis l'arrière.","SOULLESS_GLASS_CANNON_F_DESCRIPTION":"Un robot fragile qui se recharge avant d'infliger des dégâts fantastiques lourds depuis l'arrière.","SOULLESS_GLASS_CANNON_N_SHORT":"Robot volant bleu","SOULLESS_GLASS_CANNON_F_SHORT":"Robot volant violet","HADES":"Hadès","HADES_SHORT":"Hadès","URSULA":"Ursula","URSULA_SHORT":"Ursula","MALEFICENT":"Maléfique","MALEFICENT_SHORT":"Maléfique","SCAR":"Scar","SCAR_SHORT":"Scar","DEFAULT_SHORT":"???","SOULLESS_AUTOTURRET_SHORT":"Tourelle automatique","SOULLESS_AUTOTURRET_DESCRIPTION":"Tourelle détraquée venant par groupe de trois et inflige des dégâts normaux à l'aide d'attaques à distance.","SOULLESS_AUTOTURRET_DESCRIPTION_GREEN":"Tourelle détraquée venant par groupe de trois et inflige des dégâts normaux à l'aide d'attaques à distance. Étudie l'ennemi le plus proche.","INVENTOR_SHORT":"L'inventeur","HADES_QUOTE":"\"Baboum, mon nom est Hadès, dieu des enfers. Ça va, toi?\"","HADES_DESCRIPTION":"Enfer et contre tous, Hadès, le dieu des morts, s'est toujours senti lésé par son frère, Zeus. Il est chaud comme la braise, surtout avec ses ennemis.","URSULA_QUOTE":"\"Je ne te demande pas grand-chose, une babiole en vérité, trois fois rien, une chose dont tu peux te passer.\"","URSULA_DESCRIPTION":"Seules les créatures marines les plus désespérées d'Atlantica vont demander l'aide d'Ursula, la sorcière des mers. Elle utilise sa puissante magie pour contrôler ses ennemis sur le champ de bataille.","MALEFICENT_QUOTE":"\"Mais il y a là tout le beau monde, roi Stéphane: leurs altesses, leur noblesse, l'aristocratie et il y a aussi… la racaille.\"","MALEFICENT_DESCRIPTION":"Méchante fée aux grands pouvoirs, Maléfique sème les ténèbres partout où elle passe. ","SCAR_QUOTE":"\"La vie est injuste, tu vois... Moi, hélas! ... Hélas! ... Je ne serai jamais roi... Et toi... tu ne reverras jamais la lumière.\"","SCAR_DESCRIPTION":"Conspirateur machiavélique et prédateur mortel, Scar utilise ses talents de chasseur pour tirer profit de ses ennemis.","MICKEY_MOUSE":"Mickey Mouse","MICKEY_MOUSE_SHORT":"Mickey","MICKEY_MOUSE_QUOTE":"\"Hot-dog!\"","MICKEY_MOUSE_DESCRIPTION":"Ça fait 90 ans que Mickey Mouse divertit les enfants de tous âges! Véritable pitre dans l'âme, Mickey a bon cœur et c'est un copain malin sur lequel on peut toujours compter!","SHANK":"Shank","SHANK_SHORT":"Shank","ELSA":"Elsa","ELSA_SHORT":"Elsa","JACK_SKELLINGTON":"Jack Skellington","JACK_SKELLINGTON_SHORT":"Jack","SALLY":"Sally","SALLY_SHORT":"Sally","OLAF":"Olaf","OLAF_SHORT":"Olaf","JACK_SKELLINGTON_QUOTE":"\"Euréka! Cette année, Noël sera À NOUS!!\"","JACK_SKELLINGTON_DESCRIPTION":"Jack Skellington, Roi des Citrouilles de la Ville d'Halloween, est l'incarnation mort-vivante des frissons d'Halloween. Il attaque les ennemis sur le champ de bataille à coup de citrouilles et de cadeaux.","ELSA_QUOTE":"\"Regarde!\"","ELSA_DESCRIPTION":"La Reine Elsa d'Arendelle est née dotée du pouvoir de créer la glace et la neige.","SHANK_QUOTE":"\"Tiens, tiens, tiens...\"","SHANK_DESCRIPTION":"Shank a survécu aux plus grands dangers que le jeu de la Course Infernale propose. Elle utilise ses compétences exceptionnelles en pilotage pour écrabouiller les ennemis sur le champ de bataille.","SALLY_QUOTE":"\"Je croyais que vous aimiez l'haleine de crapaud!\"","SALLY_DESCRIPTION":"Apothicaire diligente et amie affable et attentionnée, Sally est toujours prête à donner un coup de main... littéralement, parfois.","OLAF_QUOTE":"\"Bonjour, je m'appelle Olaf et j'aime les gros câlins!\"","OLAF_DESCRIPTION":"Toujours prêt à soutenir ses amis malgré son petit corps fragile, Olaf a le chic pour vous réchauffer le cœur... un comble pour un bonhomme de neige!","MAMA_BOT_SHORT":"Robot daronne","MAMA_BOT_DESCRIPTION":"Un boss détraqué énorme qui engendre d'autres détraqués.","DARKWING_DUCK":"Myster Mask","DARKWING_DUCK_SHORT":"Mask","SOULLESS_SPIDER_TANK_SHORT":"Chasseuse de tanks","SOULLESS_SPIDER_TANK_DESCRIPTION":"Araignée détraquée causant des dégâts normaux et piégeant les héros protecteurs dans sa toile collante.","SOULLESS_SPIDER_CONTROL_SHORT":"Chasseuse de subjugueurs","SOULLESS_SPIDER_CONTROL_DESCRIPTION":"Araignée détraquée causant des dégâts normaux et piégeant les héros de type subjugueur dans sa toile collante.","SOULLESS_SPIDER_DPS_SHORT":"Chasseuse de ravageurs","SOULLESS_SPIDER_DPS_DESCRIPTION":"Araignée détraquée causant des dégâts normaux et piégeant les héros de type ravageur dans sa toile collante.","SOULLESS_SPIDER_SUPPORT_SHORT":"Chasseuse de soigneurs","SOULLESS_SPIDER_SUPPORT_DESCRIPTION":"Araignée détraquée causant des dégâts normaux et piégeant les héros de type soigneur dans sa toile collante.","DARKWING_DUCK_QUOTE":"\"Je suis la terreur qui corrige les erreurs!\"","DARKWING_DUCK_DESCRIPTION":"Myster Mask, fabuleux justicier masqué agissant contre le mal, utilise ses gadgets fantastiques pour contrôler ses ennemis et les soumettre à l'art du Coing-Fu!","GASTON":"Gaston","GASTON_SHORT":"Gaston","GASTON_QUOTE":"\"Comment veux-tu lire ça? Il n'y a même pas d'images!\"","GASTON_DESCRIPTION":"Gaston domine le champ de bataille, en faisant parler ses muscles et son ego démesuré.","MAD_HATTER":"Le Chapelier Toqué","MAD_HATTER_SHORT":"Le Chapelier Toqué","QUEEN_OF_HEARTS":"La Reine de Cœur","QUEEN_OF_HEARTS_SHORT":"La Reine de Cœur","ALICE":"Alice","ALICE_SHORT":"Alice","QUEEN_OF_HEARTS_QUOTE":"\"Je vous avertis, jeune fille! Si jamais je perdais mon sang-froid, vous perdriez la tête!\"","QUEEN_OF_HEARTS_DESCRIPTION":"La Reine de Cœur fait trembler ses adversaires avec son armée de cartes et son tempérament fougueux.","MAD_HATTER_QUOTE":"\"On nous fait si peu de compliments. Vous devez prendre une tasse de thé!\"","MAD_HATTER_DESCRIPTION":"Le Chapelier Toqué sème la pagaille dans les rangs ennemis avec son comportement imprévisible.","ALICE_QUOTE":"\"De plus-t-en plus curieux...\"","ALICE_DESCRIPTION":"Alice prend des proportions gigantesques pour faire des ravages dans les rangs ennemis.","SOULLESS_TREASURE_SHORT":"Coffre mâchonneur","SOULLESS_TREASURE_DESCRIPTION":"Un détraqué capable de se retirer pour réduire les dégâts subis et d'infliger ensuite d'importants dégâts normaux.","HERCULES":"Hercule","HERCULES_SHORT":"Hercule","MEGARA":"Megara","MEGARA_SHORT":"Meg","HERCULES_QUOTE":"\"Un vrai héros. Super! Euh... Comment on fait pour devenir un vrai héros, au juste?\"","HERCULES_DESCRIPTION":"Héros au cœur aussi gros que ses biceps, Hercule est une force de la nature à ne pas sous-estimer.","MEGARA_QUOTE":"\"Je suis une demoiselle, je suis en détresse. Ça va, je gère. Bonne journée.\"","MEGARA_DESCRIPTION":"Hautement qualifiée dans le domaine sarcasme, Megara assiste ses alliés sur le terrain à l'aide de son charme et de son imparable répartie.","MERLIN":"Merlin","MERLIN_SHORT":"Merlin","ROBIN_HOOD":"Robin des Bois","ROBIN_HOOD_SHORT":"Robin des Bois","GOOFY":"Dingo","GOOFY_SHORT":"Dingo","MERLIN_QUOTE":"\"Quel que soit ce que vous cherchez, dépend de votre volonté!\"","MERLIN_DESCRIPTION":"Merlin, le sage magicien, utilise l'outil le plus puissant dont il dispose, son cerveau, pour donner à ses ennemis une leçon qu'ils ne sont pas prêts d'oublier.","ROBIN_HOOD_QUOTE":"\"Le bonheur reviendra un jour à Nottingham, vous verrez.\"","ROBIN_HOOD_DESCRIPTION":"Le vaillant Robin des Bois utilise ses talents d'archer pour voler aux riches et donner aux pauvres.","GOOFY_QUOTE":"\"Mince!\"","GOOFY_DESCRIPTION":"Bien qu'il soit du genre maladroit, ce grand dadais aime toujours danser en faisant des dégâts sur son passage.","SOULLESS_DINOSAUR_SHORT":"Mécaraptor bleu","SOULLESS_DINOSAUR_DESCRIPTION":"Un robotosaure détraqué qui inflige des dégâts normaux.","SOULLESS_DINOSAUR_DESCRIPTION_GREEN":"Un robotosaure détraqué qui inflige des dégâts normaux. Explose quand on l'achève, infligeant des dégâts normaux sur une zone.","SHOCK_BOT_SHORT":"B.U.B. électrique","SHOCK_BOT_DESCRIPTION":"Ce détraqué est un Boss Ultra Balèze qui peut étourdir et électrifier le champ de bataille.","DUCKY_AND_BUNNY":"Ducky et Bunny","DUCKY_AND_BUNNY_SHORT":"Ducky et Bunny","DUKE_CABOOM":"Duke Caboom","DUKE_CABOOM_SHORT":"Duke Caboom","BO_PEEP":"La Bergère","BO_PEEP_SHORT":"La Bergère","SOULLESS_DINOSAUR_F_SHORT":"Mécaraptor violet","SOULLESS_DINOSAUR_F_DESCRIPTION":"Robotosaure détraqué inflige des dégâts fantastiques.","SOULLESS_DINOSAUR_F_DESCRIPTION_GREEN":"Un robotosaure détraqué qui inflige des dégâts fantastiques. Quand il est mis hors combat, il explose et inflige des dégâts fantastiques sur une zone.","DUCKY_AND_BUNNY_QUOTE":"\"Ça fait belle lurette qu'on nous a fabriqués en Chine.\"","DUCKY_AND_BUNNY_DESCRIPTION":"Les peluches Ducky et Bunny sèment la zizanie sur le champ de bataille avec leurs attaques en équipe.","DUKE_CABOOM_QUOTE":"\"Qui est ce Canadien qui n'a peur de rien? Caboom!\"","DUKE_CABOOM_DESCRIPTION":"Cascadeur casse-cou de son état, Duke Caboom se sert de sa bécane pour balayer ses ennemis.","ANGER":"Colère","ANGER_SHORT":"Colère","JOY":"Joie","JOY_SHORT":"Joie","BEAST":"La Bête","BEAST_SHORT":"La Bête","ANGER_QUOTE":"\"Non mais c'est sérieux là, t'appelles ça de la pizza?\"","ANGER_DESCRIPTION":"Colère canalise son tempérament de feu pour soutenir ses alliés et causer des dégâts dans les rangs ennemis.","JOY_QUOTE":"\"Il faut être positif!\"","JOY_DESCRIPTION":"Joie encourage son équipe avec son énergie et son optimisme.","BO_PEEP_QUOTE":"\"L'altruisme, c'est bon pour le teint.\"","BO_PEEP_DESCRIPTION":"La Bergère, sauveuse de jouets et amie des moutons, protège ses alliés à l'aide de son bâton.","PETER_PAN":"Peter Pan","PETER_PAN_SHORT":"Peter Pan","RAFIKI":"Rafiki","RAFIKI_SHORT":"Rafiki","PETER_PAN_QUOTE":"\"Personne ne me traite de lâche!\"","PETER_PAN_DESCRIPTION":"L'enfant qui refuse de grandir est fier de ses talents d'épéiste. Peter Pan ne manque jamais l'occasion de bomber le torse lorsqu'il met ses ennemis en déroute.","RAFIKI_QUOTE":"\"Tu es un babouin, et moi pas!\"","RAFIKI_DESCRIPTION":"Rafiki se sert de son bâton pour raisonner ses ennemis, mais aussi ses alliés.","SOULLESS_CACTUS_N_SHORT":"Figue de Barbaronron bleue","SOULLESS_CACTUS_N_DESCRIPTION":"Un détraqué à piques qui inflige des dégâts normaux à tous les ennemis quand il est touché.","SOULLESS_CACTUS_F_SHORT":"Figue de Barbaronron violette","BEAST_QUOTE":"\"Vous venez vous repaître du spectacle de la bête?\"","BEAST_DESCRIPTION":"La Bête sème la terreur sur le champ de bataille avec son puissant rugissement.","JASMINE":"Jasmine","JASMINE_SHORT":"Jasmine","JAFAR":"Jafar","JAFAR_SHORT":"Jafar","TIMON_AND_PUMBAA":"Timon & Pumbaa","TIMON_AND_PUMBAA_SHORT":"Timon & Pumbaa","SIMBA_AND_NALA":"Simba & Nala","SIMBA_AND_NALA_SHORT":"Simba & Nala","RAJAH_SHORT":"Rajah","RAJAH_DESCRIPTION":"Le tigre qui accompagne Jasmine partout où elle va.","SOULLESS_CACTUS_F_DESCRIPTION":"Lorsqu'il est atteint, ce détraqué à piques inflige des dégâts fantastiques à tous les ennemis.","JAFAR_QUOTE":"\"Aux grands maux les grands remèdes.\"","JAFAR_DESCRIPTION":"Jafar utilise ses pouvoirs magiques perfides pour contrôler ses ennemis.","TIMON_AND_PUMBAA_QUOTE":"\"On ne revient jamais en avant.\"","TIMON_AND_PUMBAA_DESCRIPTION":"Timon et Pumbaa dégoûtent et battent leurs ennemis avec leurs choix culinaires uniques.","SIMBA_AND_NALA_QUOTE":"\"Je me ris du danger.\"","SIMBA_AND_NALA_DESCRIPTION":"Simba et Nala font équipe contre les ennemis en semant la panique.","JASMINE_QUOTE":"\"Lâchez-le! Par ordre de la princesse.\"","JASMINE_DESCRIPTION":"Jasmine combat les ennemis avec son bâton et son fidèle ami Rajah.","HUEY_DEWEY_LOUIE":"Riri, Fifi et Loulou","HUEY_DEWEY_LOUIE_SHORT":"Riri, Fifi et Loulou","HUEY_DEWEY_LOUIE_QUOTE":"\"Nous sommes une famille tout ce qu'il y a de plus banal!\"","HUEY_DEWEY_LOUIE_DESCRIPTION":"Ce trio à plumes adore semer la zizanie sur le champ de bataille avec leur skateboard et leur équipement de Castors Juniors.","MISS_PIGGY":"Peggy","MISS_PIGGY_SHORT":"Peggy","ANIMAL":"Animal","ANIMAL_SHORT":"Animal","MISS_PIGGY_QUOTE":"\"Derrière chaque grande femme se cache un grand crochet du gauche.\"","MISS_PIGGY_DESCRIPTION":"Peggy la cochonne remet les ennemis à leur place avec ses incroyables techniques de karaté.","ANIMAL_QUOTE":"\"ANIMAL! AN! NI! MAL!!!\"","ANIMAL_DESCRIPTION":"Animal inonde le champ de bataille de ses rythmes endiablés, améliorant ses alliés et infligeant des dégâts aux ennemis.","GONZO":"Gonzo","GONZO_SHORT":"Gonzo","YZMA":"Yzma","YZMA_SHORT":"Yzma","MADAM_MIM":"Madame Mim","MADAM_MIM_SHORT":"Madame Mim","MEGAVOLT":"Mégavolt","MEGAVOLT_SHORT":"Mégavolt","LAUNCHPAD_MCQUACK":"Flagada Jones","LAUNCHPAD_MCQUACK_SHORT":"Flagada Jones","SOULLESS_ONION_SHORT":"Bulbandit","SOULLESS_ONION_DESCRIPTION":"Un détraqué puant qui aveugle et inflige des dégâts fantastiques sur la durée aux ennemis qu'il touche.","MADAM_MIM_QUOTE":"\"On dirait que quelqu'un est malade. Que c'est mignon. J'espère que c'est sérieux. Une maladie épouvantable.\"","MADAM_MIM_DESCRIPTION":"Madame Mim utilise ses incroyables pouvoirs de transformation pour semer le chaos sur le champ de bataille.","MEGAVOLT_QUOTE":"\"Ils disaient que j'étais fou ! Ils disaient que j'étais malade ! Eh bien, ils avaient raison.\"","MEGAVOLT_DESCRIPTION":"Mégavolt utilise le pouvoir de l'électricité pour foudroyer ses ennemis.","YZMA_QUOTE":"\"L'heure de notre triomphe approche, ha ha ha ha! Passons à taaaaable!\"","YZMA_DESCRIPTION":"Yzma contrôle ses ennemis avec ses potions qui tournent parfois mal.","GONZO_QUOTE":"\"Si j'étais maître du monde, tous les vêtements seraient comestibles!\"","GONZO_DESCRIPTION":"Gonzo réalise des numéros audacieux avec sa brigade de poulets hypnotisés pour infliger de lourds dégâts en combat.","RANDALL_BOGGS":"Léon Bogue","RANDALL_BOGGS_SHORT":"Léon","CAPTAIN_HOOK":"Capitaine Crochet","CAPTAIN_HOOK_SHORT":"Crochet","RANDALL_BOGGS_QUOTE":"\"Si j'ai pas une porte dans 5 secondes, je te passerai moi-même dans le broyeur!\"","RANDALL_BOGGS_DESCRIPTION":"Léon Bogue profite de son invisibilité pour effrayer les ennemis.","CAPTAIN_HOOK_QUOTE":"\"Je veux l'avoir, mort ou vif! Nous le tenons cette fois, monsieur Mouche.\"","CAPTAIN_HOOK_DESCRIPTION":"Le capitaine Crochet se fraie un chemin sur le champ de bataille avec son épée et son crochet.","SCROOGE_MCDUCK":"Oncle Picsou","SCROOGE_MCDUCK_SHORT":"Picsou","SCROOGE_MCDUCK_QUOTE":"\"J'ai été plus dur que les gros durs, plus malin que les petits malins et j'ai réussi honnêtement, en restant carré !\"","SCROOGE_MCDUCK_DESCRIPTION":"Balthazar Picsou fait des affaires en lançant et récupérant des pièces sur le champ de bataille. ","DONALD_DUCK":"Donald Duck","DONALD_DUCK_SHORT":"Donald","GIZMODUCK":"Robotik","GIZMODUCK_SHORT":"Robo","DONALD_DUCK_QUOTE":"\"Numérotez vos abattis!\"","DONALD_DUCK_DESCRIPTION":"Donald se met en colère, frappant et cognant tout ce qui bouge sur le champ de bataille.","GIZMODUCK_QUOTE":"\"N'ayez crainte, Robotik est arrivé.\"","GIZMODUCK_DESCRIPTION":"Robotik inflige des dégâts à l'aide de son costume à la pointe de la technologie.","LAUNCHPAD_MCQUACK_QUOTE":"\"Si ça a des ailes, je peux m'écraser avec!\"","LAUNCHPAD_MCQUACK_DESCRIPTION":"Flagada vole dans la bataille, s'écrasant dans les lignes ennemies. ","OOGIE_BOOGIE":"Oogie Boogie","OOGIE_BOOGIE_SHORT":"Oogie","SOULLESS_FROST_MONSTER_SHORT":"Congeleur","SOULLESS_FROST_MONSTER_DESCRIPTION":"Un détraqué venu du froid qui gèle les ennemis quand il attaque et inflige des dégâts fantastiques quand il est mis KO.","OOGIE_BOOGIE_QUOTE":"\"D'un simple coup de dés, j'ouvre le musée des horreurs.\"","OOGIE_BOOGIE_DESCRIPTION":"D'un lancer de dés, Oogie Boogie tente sa chance sur le champ de bataille et effraie les ennemis.","RAPUNZEL":"Raiponce","RAPUNZEL_SHORT":"Raiponce","FLYNN_RIDER":"Flynn Rider","FLYNN_RIDER_SHORT":"Flynn","LINGUINI_AND_REMY":"Linguini & Rémy","LINGUINI_AND_REMY_SHORT":"Linguini & Rémy","COLETTE":"Colette","COLETTE_SHORT":"Colette","MAGICA_DE_SPELL":"Miss Tick","MAGICA_DE_SPELL_SHORT":"Miss Tick","KIDA":"Kida","KIDA_SHORT":"Kida","TRON":"Tron","TRON_SHORT":"Tron","TRON_QUOTE":"\"Heureux soient les utilisateurs!\"","TRON_DESCRIPTION":"Tron est un programme de sécurité qui utilise ses pouvoirs pour maintenir les réseaux libres et ouverts pour tous les utilisateurs.","FLYNN_RIDER_QUOTE":"\"Elle m'a cassé le nez.\"","FLYNN_RIDER_DESCRIPTION":"Flynn Rider se balade nonchalamment sur le champ de bataille pour abattre ses ennemis armé de sa moue et de son épée.","RAPUNZEL_QUOTE":"\"J'ai des cheveux magiques qui s'illuminent quand je chante.\"","RAPUNZEL_DESCRIPTION":"Armée de sa fidèle poêle à frire et de ses cheveux guérisseurs, Raiponce étourdit les ennemis et soigne ses alliés sur le champ de bataille.","KIDA_QUOTE":"\"Je veux des réponses de votre part et vous ne partirez pas de cette ville avant que je les ai eues!\"","KIDA_DESCRIPTION":"Kida garde ses ennemis à distance avec sa lance et se protège avec l'aide de son cristal magique. ","MAGICA_DE_SPELL_QUOTE":"\"Abra-Canarbra!\"","MAGICA_DE_SPELL_DESCRIPTION":"Sa baguette en main, Miss Tick lance des sorts sur le champ de bataille.","COLETTE_QUOTE":"\"C'est moi, la plus dure à la tâche dans cette cuisine!\"","COLETTE_DESCRIPTION":"La chef Colette coupe et tranche des ingrédients pour infliger des dégâts aux ennemis et les étourdir.","LINGUINI_AND_REMY_QUOTE":"\"On va le faire!\"","LINGUINI_AND_REMY_DESCRIPTION":"Armés de leur chariot et de leur panoplie d'ingrédients, Linguini et Rémy préparent de délicieux plats pour aider leurs alliés.","SYNDROME":"Syndrome","SYNDROME_SHORT":"Syndrome","POWERLINE":"Powerline","POWERLINE_SHORT":"Powerline","GERALD_MARLIN_NEMO":"Gérald, Marin et Nemo","GERALD_MARLIN_NEMO_SHORT":"Gérald, Marin et Nemo","HANK_AND_DORY":"Hank et Dory","HANK_AND_DORY_SHORT":"Hank et Dory","DR_FACILIER":"Dr Facilier","DR_FACILIER_SHORT":"Facilier","KRISTOFF_AND_SVEN":"Kristoff et Sven","KRISTOFF_AND_SVEN_SHORT":"Kristoff et Sven","HANK_AND_DORY_QUOTE":"\"Hank, je vais te demander de faire une folie.\"","HANK_AND_DORY_DESCRIPTION":"Hank et Dory se faufilent sur le champ de bataille où ils aveuglent les ennemis et appellent une baleine à l'aide.","GERALD_MARLIN_NEMO_QUOTE":"\"Et je m'y connais en blague, je suis poisson-clown !\"","GERALD_MARLIN_NEMO_DESCRIPTION":"Toujours collé à son rocher préféré, Gérald aboie pour renforcer les alliés tandis que Nemo et Marin arrosent les ennemis à proximité.","DR_FACILIER_QUOTE":"\"Mon royaume vous tend les bras... et mes amis viennent de l'au-delà.\"","DR_FACILIER_DESCRIPTION":"Aidé par ses amis de l'au-delà, le Dr Facilier utilise ses tours et ses sorts pour semer le chaos sur le champ de bataille.","POWERLINE_QUOTE":"\"Pour la toute première fois, on se comprend, toi et moi.\"","POWERLINE_DESCRIPTION":"Powerline sort les grands moyens et inflige des dégâts à ses ennemis avec son spectacle laser et ses mouvements fluides.","KRISTOFF_AND_SVEN_QUOTE":"\"La glace, c'est toute ma vie !\"","KRISTOFF_AND_SVEN_DESCRIPTION":"Kristoff garde Sven à ses côtés tandis qu'il inflige des dégâts de glace sur le champ de bataille. ","SVEN_SHORT":"Sven","SVEN_DESCRIIPTION":"Le compagnon fidèle de Kristoff.","WINNIE_THE_POOH":"Winnie l'ourson","WINNIE_THE_POOH_SHORT":"Winnie l'ourson","TIGGER":"Tigrou","TIGGER_SHORT":"Tigrou","GOLIATH":"Goliath","GOLIATH_SHORT":"Goliath","EEYORE":"Bourriquet","EEYORE_SHORT":"Bourriquet","TIGGER_QUOTE":"\"Bondir, c'est que les tigres font le mieux!\"","TIGGER_DESCRIPTION":"Avec sa queue à ressort, Tigrou rebondit partout sur le champ de bataille, repoussant et étourdissant ses ennemis.","WINNIE_THE_POOH_QUOTE":"\"On dit que rien n'est impossible, mais je ne fais rien tous les jours.\"","WINNIE_THE_POOH_DESCRIPTION":"Winnie l'ourson n'écoute que son ventre et mange pot sur pot de délicieux miel pour se soigner et gêner ses ennemis.","EEYORE_QUOTE":"\"Merci de m'avoir remarqué.\"","EEYORE_DESCRIPTION":"Bourriquet avance d'un pas maussade sur le champ de bataille, drainant l'énergie et créant des accidents avec sa queue.","GOLIATH_QUOTE":"\"Nous ne pouvons pas nous cacher de ce monde, nous devons y vivre.\"","GOLIATH_DESCRIPTION":"Goliath utilise sa super force et ses puissantes ailes pour affronter ses ennemis et protéger ses alliés.","BELLE":"Belle","BELLE_SHORT":"Belle","BELLE_QUOTE":"\"Il suffit d'avoir un peu d'imagination.\"","BELLE_DESCRIPTION":"Quand Belle n'utilise pas un bâton pour repousser les ennemis, elle a le nez dans l'un de ses livres préférés.","SOULLESS_RED_DOT_SHORT":"Gobelin DSD","SOULLESS_RED_DOT_DESCRIPTION":"Ce détraqué résistant inflige des dégâts fantastiques sur la durée aux unités ennemies.","MUSHU":"Mushu","MUSHU_SHORT":"Mushu","MULAN":"Mulan","MULAN_SHORT":"Mulan","SHAN_YU":"Shan Yu","SHAN_YU_SHORT":"Shan Yu","MUSHU_QUOTE":"\"Qui je suis? Qui je suis? Je suis le gardien des âmes perdues! Je suis le très puissant, le très agréable, le très indestructible Mushu!\"","MUSHU_DESCRIPTION":"\"Ai-je entendu quelqu'un demander un miracle?\": Mushu frappe du pied sur le champ de bataille avec la force d'un dragon puissant et fait cramer ses ennemis avec son souffle de feu.","MULAN_QUOTE":"\"Est-ce qu'on reste tous les deux ou non?\"","MULAN_DESCRIPTION":"Déterminée, courageuse et loyale, Mulan passe à l'action avec son épée et lance des feux d'artifice pour faire détaler les ennemis.","SHAN_YU_QUOTE":"\"Joli travail, messieurs. Vous avez trouvé l'armée des Huns.\"","SHAN_YU_DESCRIPTION":"Terrifiant et sans vergogne, Shan Yu sème le chaos sur le champ de bataille avec ses flèches et son épée. ","EVIL_QUEEN":"La Reine maléfique","EVIL_QUEEN_SHORT":"Reine maléfique","EVIL_QUEEN_QUOTE":"\"Miroir magique au mur, qui a beauté parfaite et pure?\"","EVIL_QUEEN_DESCRIPTION":"Rongée par la jalousie, la Reine maléfique offre des pommes empoisonnées à ses ennemis et fait souffrir ceux qui osent remettre en question son talent et sa beauté.","SYNDROME_QUOTE":"\"Et quand tout le monde aura perdu espoir, Syndrome viendra les sauver!\\nJe serai plus grand héros que toi dans tes meilleurs jours!\"","SYNDROME_DESCRIPTION":"Syndrome survole le champ de bataille et utilise ses inventions de pointe pour étourdir et étudier ses ennemis.","LI_SHANG":"Li Shang","LI_SHANG_SHORT":"Li Shang","LI_SHANG_QUOTE":"\"Vous vous rassemblerez rapidement et en silence chaque matin. Quiconque agira différemment aura affaire à moi.\"","LI_SHANG_DESCRIPTION":"Li Shang invoque toutes ses compétences et son expertise martiale pour aider son équipe sur le champ de bataille et éliminer les ennemis qui croisent son chemin.","MINNIE_MOUSE":"Minnie Mouse","MINNIE_MOUSE_SHORT":"Minnie","DAVY_JONES":"Davy Jones","DAVY_JONES_SHORT":"Davy Jones","DEAD_MANS_CHEST_SHORT":"Coffre maudit","DEAD_MANS_CHEST_DESCRIPTION":"Tant que ce coffre est en combat, Davy Jones ne peut pas être mis KO.","DAVY_JONES_QUOTE":"\"C'est la vie qui est cruelle, alors pourquoi l'au-delà devrait-il être différent?\"","DAVY_JONES_DESCRIPTION":"Davy Jones débarque sur le champ de bataille en grognant, prêt à faire des dégâts avec sa puissante pince et son allié le kraken.","MINNIE_MOUSE_QUOTE":"\"J'ai tellement de chance d'être avec vous tous aujourd'hui.\"","MINNIE_MOUSE_DESCRIPTION":"Avec son nœud emblématique et son fidèle chien Pluto, Minnie Mouse arrive, prête à répandre la joie et la bonne humeur sur le champ de bataille.","KING_LOUIE":"Roi Louie","KING_LOUIE_SHORT":"Roi Louie","BALOO":"Baloo","BALOO_SHORT":"Baloo","KING_LOUIE_QUOTE":"\"Prends une banane.\"","KING_LOUIE_DESCRIPTION":"Pendant que son fidèle Bandar-log se balance aux branches, le Roi Louie secoue le champ de bataille. S'il n'est pas en train de manger une banane, il en jette une sur ses ennemis.","BALOO_QUOTE":"\"Et comment!\"","BALOO_DESCRIPTION":"Baloo arrive sur le champ de bataille en dansant, il charme ses ennemis avec ses mouvements cool et aide ses alliés à se détendre en se satisfaisant du nécessaire.","CHESHIRE_CAT":"Le Chafouin","CHESHIRE_CAT_SHORT":"Le Chafouin","BASIL":"Basil de Baker Street","BASIL_SHORT":"Basil","JUMBA":"Jumba","JUMBA_SHORT":"Jumba","PLEAKLEY":"Pikly","PLEAKLEY_SHORT":"Pikly","JUMBA_QUOTE":"\"Toutes mes expériences sont de niveau théorique et demeurent tout ce qu'il y a de plus légal.\"","JUMBA_DESCRIPTION":"Avec un rire maniaque, Jumba, alias le génie maléfique, s'élance sur le champ de bataille avec son canon laser et sa dernière expérience scientifique. ","PLEAKLEY_QUOTE":"\"Un moustique a choisi de me prendre comme perchoir!\"","PLEAKLEY_DESCRIPTION":"Gardant un œil sur les ennemis, Pikly se pavane dans la bataille avec un essaim d'amis moustiques.","CHESHIRE_CAT_QUOTE":"\"Tout le monde est fou ici. Vous avez peut-être remarqué que je n'ai pas toujours ma tête.\"","CHESHIRE_CAT_DESCRIPTION":"Le Chafouin apparaît sur le champ de bataille, presque aussi joyeusement qu'il disparaît à nouveau. Il aime jouer des tours aux ennemis, et rire en les assommant.","BASIL_QUOTE":"\"Bien au contraire! La partie n'est pas encore terminée!\"","BASIL_DESCRIPTION":"Grâce à ses dons de détective, Basil scrute habilement les faiblesses de ses ennemis et esquive ces voyous qui cherchent à lui faire du mal.","MAXIMUS":"Maximus","MAXIMUS_SHORT":"Maximus","ANGEL":"Angel","ANGEL_SHORT":"Angel","SLINKY_DOG":"Zig-Zag le chien","SLINKY_DOG_SHORT":"Zig-Zag","SOULLESS_MEGA_BRUTE":"Méga rustaud","SOULLESS_MEGA_BRUTE_DESCRIPTION":"Un rustaud renforcé qui inflige des dégâts normaux et déclenche des ondes de choc. Il est invulnérable aux dégâts normaux.","MAXIMUS_QUOTE":"\"Huuuu!\"","MAXIMUS_DESCRIPTION":"Le cheval le plus fier de la garde royale, Maximus est prêt à tout pour faire respecter la justice avec son épée et ses réflexes aiguisés. ","ANGEL_QUOTE":"\"Boojiboo!\"","ANGEL_DESCRIPTION":"Expérience 624 ou Angel, de son petit nom, ensorcèle et muselle les ennemis avec son sublime chant de sirène.","SLINKY_DOG_QUOTE":"\"Je ne suis peut-être pas malin, mais les chiens écrasés, je connais.\"","SLINKY_DOG_DESCRIPTION":"Zig-Zag le chien s'étire sur le champ de bataille. Attention à son aboiement sonore, son champ de force à ressort et son derrière. ","CAPTAIN_AMELIA":"Capitaine Amélia","CAPTAIN_AMELIA_SHORT":"Capitaine Amélia","CAPTAIN_AMELIA_QUOTE":"\"Capitaine Amélia. Je viens d'affronter toute l'armada Procyéenne, mais je ne veux pas vous ennuyer avec mes cicatrices.\"","CAPTAIN_AMELIA_DESCRIPTION":"Disciplinée, perspicace et toujours prête à rejoindre la bataille, le capitaine Amélia soutient ses alliés et dézingue quiconque ose s'en prendre à elle.","KIM_POSSIBLE":"Kim Possible","KIM_POSSIBLE_SHORT":"Kim","KIM_POSSIBLE_QUOTE":"\"C'est pas grand-chose.\"","KIM_POSSIBLE_DESCRIPTION":"Une jeune fille tout ce qu'il y a de plus normal, sauvant le monde chaque soir avant ses devoirs. Kim Possible utilise ses nombreux gadgets pour contrôler les ennemis. Un bip, et elle arrive!","IAN_LIGHTFOOT":"Ian Lightfoot","IAN_LIGHTFOOT_SHORT":"Ian","IAN_LIGHTFOOT_QUOTE":"\"Je crois qu'il reste un peu de magie en chacun d'entre nous.\"","IAN_LIGHTFOOT_DESCRIPTION":"Armé de son bâton magique, Ian Lightfoot élimine les ennemis à coups de sortilèges. ","LOCK_SHOCK_BARREL":"Am, Stram et Gram","LOCK_SHOCK_BARREL_SHORT":"Am, Stram et Gram","LOCK_SHOCK_BARREL_QUOTE":"\"Bonbon ou farce!\"","LOCK_SHOCK_BARREL_DESCRIPTION":"Am, Stram et Gram sont à votre service. Équipé d'une baignoire pleine d'armes, ce trio sournois inflige tout un tas de dégâts divers et variés à leurs ennemis."}